Repository: liqd/adhocracy.publixphere_theme
Catalog: adhocracy/publixphere_theme/i18n/*/LC_MESSAGES/adhocracy.po
Languages: de

source: tutorial_proposal_show_tags
de: ...Schlagworte für diese Diskussion hinzufügen...

source: tutorial_proposal_show_share
de: ...oder die Diskussion mit anderen per Facebook, Google+ oder Twitter teilen.

source: tutorial_proposal_show_vote_comment
de: Kommentare können Sie nicht nur bewerten...

source: tutorial_proposal_show_answers
de: ...sondern auch dazu verfasste Antworten einsehen...

source: tutorial_proposal_show_answer
de: ...selbst eine Antwort zu einem Argument schreiben...

source: tutorial_proposal_show_new_discussion
de: ... und neue Argumente einbringen.

source: tutorial_proposal_show_propose_variant
de: Oder aktiv die Diskussion mitgestalten und Alternativen einbringen.

source: This proposal is not assigned to any category
de: Diese Diskussion ist keinem Thema zugewiesen

source: This proposal relates to the deleted milestone %s.
de: Diese Diskussion bezieht sich auf den gelöschten Termin %s.

source: This proposal relates to the milestone %s.
de: Diese Diskussion bezieht sich auf den Termin %s.

source: This proposal is not related to a milestone
de: Diese Diskussion bezieht sich auf keinen Termin

source: by %s on %s, %s changes since then.
de: von %s am %s angelegt, %s Änderungen seitdem.

source: (new)
de: (neu)

source: %s%% approval
de: %s%% Zustimmung

source: %s:%s votes
de: <b>%s:%s</b> Stimmen

source: Join the discussion
de: Zur Diskussion

source: The proposal was created by %s on %s
de: Die Diskussion wurde von %s am %s angelegt.

source: This is a <b>joint proposal</b> that can be improved by anyone. Edit it to improve or refine the text.
de: Dies ist eine <b>gemeinsame Diskussion</b> die von jedem verbessert werden kann.

source: Main page
de: Hauptseite

source: Who is receiving delegations?
de: Wer erhält welche Delegationen?

source: %s has been adopted %s.
de: %s wurde %s angenommen.

source: Adoption requirements:
de: Annahme-Anforderungen:

source: %s participators
de: %s Teilnehmer*innen

source: stable majority for %s days
de: Stabile Mehrheit für %s Tage.

source: Search in %s
de: In %s suchen

source: Search proposals and norms...
de: Suche in Diskussionen und Positionen...

source: You did not provide a search query.
de: Bitte geben Sie einen Suchbegriff ein

source: Delete: Implementation of %s
de: Löschen: Umsetzung von %s

source: Are you sure you want to delete the norm %s from this proposal?
de: Sind Sie sicher, dass Sie die Position %s aus dieser Diskussion entfernen wollen?

source: Implementation: %s
de: Umsetzung: %s

source: Change an existing norm
de: Ändern Sie eine bestehende Position

source: Select a norm that you want to relate to. You can later propose a variant of this norm to effect a change.
de: Wählen Sie eine Position aus, auf die Sie sich beziehen. Sie können später eine eigene Version dieser Position vorschlagen, um sie zu ändern.

source: Include
de: Aufnehmen

source: Can't find an appropriate norm?
de: Können Sie keine passende Position finden?

source: Create a new norm instead
de: Stattdessen eine Position anlegen

source: Propose a new norm
de: Eine neue Position anlegen

source: Create a new norm that you want to relate to. The norm will be created without any status quo. You can then add a text variant of that norm, specifying the change you want to implement.
de: Erstellen Sie eine neue Position, auf die Sie sich beziehen wollen. Sie können dann eine Textvariante dieser Position hinzufügen, das die von Ihnen gewünschten Änderungen darstellt.

source: New norm title
de: Neuer Titel der Position

source: The new norm will be categorized under the specified parent page.
de: Die neue Position wird unter der angegebenen Elternseite eingeordnet.

source: Have you checked for exisiting norms?
de: Haben Sie nachgeschaut, ob eine ähnliche Position eventuell bereits besteht?

source: Include an existing norm instead
de: Stattdessen eine vorhandene Position einfügen

source: Show Norm
de: Position anzeigen

source: There is a tie between variants, thus none is included at the moment.
de: Mehrere Versionen haben die gleiche Unterstützung, daher wird aktuell keine eingebunden.

source: Status quo has the most votes, resulting in no proposed change to this norm.
de: Die Originalversion hat die meisten Stimmen, daher wird keine Änderung der Position angestrebt.

source: Proposed by
de: Vorgeschlagen von

source: Support this variant
de: Diese Version unterstützen

source: Oppose this variant
de: Diese Version ablehnen

source: (this proposal should not change this norm)
de: (diese Diskussion soll diese Position nicht ändern)

source: Currently selected for inclusion in this proposal
de: Aktuell zur Einbindung in diese Diskussion ausgewählt

source: view
de: ansehen

source: compare
de: vergleichen

source: Complete registration
de: Registrierung abschließen

source: Please complete the Shibboleth based user registration
de: Bitte vervollständigen Sie die Shibboleth-basierte Registrierung

source: Username
de: Benutzername

source: Display name
de: Angezeigter Name

source: Edit %(key)s (%(langname)s)
de: Bearbeite %(key)s (%(langname)s)

source: Title:
de: Titel:

source: Content of the page
de: Inhalt der Seite

source: Change static page
de: Seite ändern

source: Back to the list
de: Zurück zur Liste

source: Key
de: Kennung

source: Create new page
de: Neue Seite anlegen

source: New Static Page
de: Neue statische Seite

source: New static page
de: Neue statische Seite

source: Key:
de: Kennung:

source: Add static page
de: Statische Seite hinzufügen

source: Edit this page
de: Seite bearbeiten

source: Tags are keywords used to find, sort and filter proposals and documents.
de: Tags sind Stichwörter, die helfen, Diskussionen und Positionen zu finden, zu sortieren und zu filtern.

source: Similar tags
de: Ähnliche Tags

source: used %s times
de: %s mal benutzt

source: more tags...
de: mehr Tags

source: Tagged with
de: Tags

source: Not tagged yet
de: Es wurden noch keine Tags angegeben

source: add tags
de: Tags hinzufügen

source: Multiple tags can be separated by commas or spaces.
de: Mehrere Tags können durch Kommas oder Leerzeichen getrennt werden.

source: Add tags
de: Tag hinzufügen

source: Cancel
de: Abbrechen

source: by %s,
de: von %s,

source: delete version
de: Lösche Version

source: This revision has no text.
de: Diese Version hat keinen Text.

source: This norm has not yet been decided and is thus no official position of this group.
de: Ihre Gruppe hat zu dieser Position noch keine Regelung getroffen.

source: discuss (%s comments) &raquo;
de: diskutieren (%s Kommentare) &raquo;

source: Variant:
de: Version:

source: see
de: ansehen

source: %s by %s
de: %s von %s

source: Compare
de: Vergleiche

source: User assignments of %(treatment_key)s
de: Zuweisungen der %(treatment_key)s

source: back to treatments
de: zurück zu Treatments

source: Source Badges
de: Quell-Badges

source: Assign users
de: Benutzer*innen zuweisen

source: See assigned users
de: Zugewiesene Benutzer*innen

source: Create a new treatment
de: Treatment erstellen

source: Select users to treat by their badges:
de: Wähle dem Treatment zuzuteilende Benutzer*innen durch ihre Badges:

source: Number of variants:
de: Anzahl der Varianten:

source: Create treatment
de: Treatment erstellen

source: All Members on this Adhocracy Server
de: Alle Benutzer*innen auf diesem Adhocracy-Server

source: A listing of all users in all instances on this Adhocracy server.
de: Eine Auflistung aller Nutzer*innen aus allen Gruppen auf diesem Adhocracy-Server.

source: Validate email address
de: Email-Adresse verifizieren

source: You have not yet validated your email address.
de: Sie haben Ihre Email-Adresse noch nicht verifiziert.

source: An email with a validation link has been sent to your email address (%s) right after registration. Please follow that link in order to proceed.
de: Eine Email mit einem Verifizierungslink wurde an Ihre Email-Adresse (%s) direkt nach der Registrierung gesendet. Bitte klicken Sie auf diesen Link, um fortzufahren.

source: If you click on the button below, the validation link will be resent to you.
de: Wenn Sie auf folgenden Knopf klicken, wird Ihnen der Verifikationslink erneut zugeschickt.

source: Are you sure you want to delete your profile? This step cannot be reversed.
de: Sind Sie sicher, dass Sie Ihr Profil löschen wollen? Dieser Schritt kann nicht rückgängig gemacht werden.

source: Edit Badges for %s
de: Badges von %s bearbeiten

source: Badges for %s
de: Badges für %s

source: Global Badges
de: Globale Badges

source: Badges in instance %s
de: Badges in Gruppe %s

source: Topic
de: Thema

source: Given
de: Vergeben

source: Received
de: Erhalten

source: There are no delegations.
de: Wer erhält welche Delegationen?

source: Import Members
de: Mitglieder importieren

source: Find users
de: Benutzer*innen suchen

source: tutorial_user_index_table
de: Die Liste zeigt Ihnen alle Mitglieder der Gruppe an. Sie können die Liste sortieren.

source: tutorial_user_index_facets
de: Oder filtern Sie die Liste nach Nutzergruppen.

source: %s is a member in these Adhocracies
de: %s ist Mitglied in den folgenden Gruppen

source: Who are you, then?
de: Und wer sind Sie?

source: Email or username:
de: E-Mail oder Benutzername:

source: Login:
de: Benutzername:

source: Login via Shibboleth
de: Mit Shibboleth einloggen

source: Password:
de: Passwort:

source: Forgot your password?
de: Kennwort vergessen?

source: Register new account
de: Registrieren

source: What is your email address?
de: Was ist Ihre E-Mail-Adresse?

source: My email:
de: Meine E-Mail:

source: What is your user name?
de: Was ist Ihr Benutzername?

source: My user name:
de: Mein Benutzername:

source: Do you have a password for %s?
de: Haben Sie ein Kennwort für %s?

source: No, I do not have a password, or I forgot it.
de: Nein, ich habe kein Kennwort, oder habe es vergessen.

source: Yes, I do have a password:
de: Ja, ich habe ein Kennwort:

source: Validation email sent
de: Verifikationsemail versendet

source: An email has been sent to you. Please click on the validation link in this email in order to proceed.
de: Eine Email wurde an Sie versendet. Bitte klicken Sie auf den Verifikationslink in dieser Email, um fortzufahren.

source: Creating an account is easy; all you need is a user name, password and email address.
de: Um einen Account anzulegen, brauchst du nur einen Benutzernamen, ein Passwort und eine E-Mail-Adresse.

source: If you have an account but you've lost your password, <a href='/reset'>click here</a>.
de: Falls Sie Ihr Passwort vergessen haben, <a href='/reset'>klicken Sie hier</a>.

source: Can only contain letters and numbers. Spaces aren't allowed.
de: Darf nur Buchstaben und Zahlen enthalten. Leerzeichen sind nicht erlaubt.

source: You can choose which name other users see.
de: Sie können auswählen, welcher Name den anderen Benutzer*innen angezeigt werden soll.

source: Password
de: Passwort

source: Enter password:
de: Bitte geben Sie Ihr Passwort ein:

source: Password (confirm):
de: Passwort (bestätigen):

source: Security query
de: Sicherheitsabfrage

source: Please enter the letters in the following image in the field below.
de: Bitte tragen Sie die Zeichen im folgenden Bild in das unten stehende Feld ein.

source: Terms and conditions
de: Nutzungsbedingungen

source: leave empty
de: frei lassen

source: Registration request sent
de: Registrierungswunsch gesendet

source: Our support team has been notified of your registration request for %s.We will verify your request and contact you as soon as possible.
de: Unser Support-Team wurde mit ihrem Registrierungswunsch auf %s benachrichtigt. Wir wenden uns schnellstmöglich an Sie.

source: Password reset
de: Passwort zurücksetzen

source: You will be sent an activation link that, when opened, will cause the system to email you a new password.
de: Ihnen wird ein Link zugesandt. Wenn Sie diesen öffnen, wird Ihnen Adhocracy ein neues Kennwort zusenden.

source: You will be sent an activation link that, when opened, will allow you pick a new password.
de: Ihnen wird ein Link zugesandt. Öffnen Sie diesen, um ein neues Kennwort zu wählen.

source: In order to retrieve your login, you will have to enter your email address.
de: Geben Sie bitte Ihre Email-Adresse an, um Ihr Passwort wiederherzustellen.

source: Confirmation pending
de: Bestätigung steht aus

source: You have received an email containing a link. Please open that link in order to reset you password
de: Sie haben eine E-Mail mit einem Link erhalten. Bitte öffnen Sie diesen Link, um Ihr Passwort zurückzusetzen.

source: User settings
de: Persönliche Einstellungen

source: Pager size
de: Listenlänge

source: Default number of entries in listing pages
de: Voreingestellte Anzahl an Einträgen in Listen (zum Beispiel Diskussionen und Kommentare)

source: Disable help messages
de: Hinweise verbergen

source: Disable help messages and links to the documentation
de: Hilfenachrichten und Links zur Dokumentation abstellen

source: Login settings
de: Anmelde-Einstellungen

source: Select a new password or leave the fields blank to keep your old one.
de: Wählen Sie ein neues Passwort aus oder lassen Sie das Feld frei, um Ihr altes Passwort zu behalten.

source: Single sign-on services
de: "Single Sign-on"-Dienste

source: There are no associated single sign-on services.
de: Es existieren keine verbundenen "Single Sign-on"-Dienste.

source: remove
de: entfernen

source: Connect to single sign-on service
de: Mit "Single Sign-on"-Dienst verbinden

source: Notification settings
de: Benachrichtigungseinstellungen

source: Select how you would like to be notified of events.
de: Wählen Sie hier aus, wie Sie über Ereignisse informiert werden wollen.

source: Please select on which occasions you would like to receive an email. The options further down this list will allow you to receive email notifications for all the above points too.
de: Bitte wählen Sie, zu welchen Gelegenheiten Sie eine E-Mail erhalten möchten. Es werden jeweils für den ausgewählten und alle darüber liegenden Punkte E-Mails versendet.

source: No notifications via email.
de: Keine Benachrichtigungen via E-Mail.

source: Send email for new proposals or norms in my watched instances
de: E-Mail senden für neue Diskussionen und Positionen in den Gruppen, die ich beobachte,

source: and when a watched object is edited or deleted
de: und wenn ein beobachtetes Objekt bearbeitet oder gelöscht wird

source: Send email when a watched object is edited or deleted
de: E-Mail senden wenn ein beobachtetes Objekt bearbeitet oder gelöscht wird

source: and when a watched object is commented on
de: und wenn ein beobachtets Objekt kommentiert wird

source: and when a watched object is rated
de: und wenn ein beobachtetes Objekt bewertet wird

source: and when new members join my watched instances
de: und wenn neue Mitglieder den Gruppen, die ich beobachte, beitreten

source: Not confirmed.
de: Nicht bestätigt.

source: Re-send activation link
de: Aktivierungslink erneut zusenden

source: Receive messages via email
de: Mitteilungen via E-Mail erhalten

source: Receive messages from administrators and other users via email. (These messages are always available on your dashboard)
de: Mitteilungen von Administrator*innen und Nutzer*innen via E-Mail erhalten. (Diese Mitteilungen sind immer auch auf Ihrem Dashboard verfügbar)

source: Optional attributes
de: Optionale Attribute

source: The following attributes are only used for statistical evaluation. Your choices are not shown to other users.
de: Die folgenden Attribute werden nur zur statistischen Evaluation verwendet. Ihre Auswahlen sind für andere Benutzer*innen nicht sichtbar.

source: Personal settings
de: Persönliche Einstellungen

source: You can chose which name other users see.
de: Sie können auswählen, welcher Name den anderen Benutzer*innen angezeigt werden soll.

source: Prefered user interface language
de: Beverzugte Sprache der Nutzeroberfläche

source: Salutation
de: Anrede

source: Select your prefered gender
de: Wählen Sie Ihr Geschlecht

source: Select a profile picture. The image should be square. If it is not it may be scaled accordingly.
de: Wählen Sie ein Profilbild. Das Bild sollte quadratisch sein. Andernfalls wird es entsprechend verzerrt.

source: Avatar
de: Profilbild

source: Current avatar
de: Aktuelles Profilbild

source: Delete current avatar
de: Aktuelles Profilbild löschen

source: A bio will allow others to learn about you and perhaps even get you a few delegations.
de: Wenn Sie eine kurze Selbstbeschreibung eingeben, können andere mehr über Sie erfahren und werden vielleicht Entscheidungen an Sie delegieren.

source: Short biography
de: Kurzbiographie

source: I am an organisation
de: Ich vertrete eine Organisation

source: Activity in
de: Aktivität in

source: All instances
de: Alle Gruppen

source: Delete this user.
de: Benutzer*in löschen

source: Resign from this instance.
de: Die Gruppe verlassen.

source: leave
de: verlassen

source: un-ban
de: Verbannung aufheben

source: ban
de: verbannen

source: In order to inform other users about your interests please create a personal bio.
de: Bitte erstellen sie eine kurze Selbstbeschreibung, um sich anderen Nutzer*innen vorzustellen.

source: Create a bio
de: Kurzbiographie erstellen

source: %s does not yet have a bio.
de: %s hat noch keine Kurzbiographie angegeben.

source: Upload avatar
de: Profilbild hochladen

source: Account created
de: Konto erstellt

source: Member in "%s" since
de: Mitglied in "%s" seit

source: Not a member in "%s"
de: Kein Mitglied in "%s"

source: User group
de: Nutzergruppe

source: change group
de: Gruppe ändern

source: User badges
de: Nutzerbadges

source: Most recent activity
de: Letzte Aktivität

source: Member in the following instances
de: Mitglied in folgenden Gruppen

source: Member in other instances
de: Mitglied in anderen Gruppen

source: joined %s
de: trat %s bei

source: signed up %s
de: %s angemeldet

source: Generate welcome link
de: Generiere Einladungs-Link

source: Phonetic spelling
de: Phonetisch buchstabieren

source: Watchlist: %s
de: Beobachtungsliste: %s

source: This is your watchlist. You will receive notifications for events concerning each of these items.
de: Dies ist Ihre Beobachtungsliste. Sie erhalten eine Benachrichtigung bei Ereignissen in diesen Gruppen.

source: Logging in
de: Einloggen

source: You are being logged in.
de: Sie werden eingeloggt.
