Repository: liqd/adhocracy.publixphere_theme
Catalog: adhocracy/publixphere_theme/i18n/*/LC_MESSAGES/adhocracy.po
Languages: de

source: Duplicates in input set of user badge labels
de: Duplikate bei der Eingabe von Nutzerbadge-Labels

source: Cannot use global category %s in this instance
de: Das globale Thema %s kann in dieser Gruppe nicht verwendet werden.

source: Badge with ID '%s' not valid in this instance
de: Badge mit ID '%s' ist nicht gültig in dieser Gruppe.

source: Parent and child category instance have to match
de: Die Eltern- und Kindthema-Gruppen müssen zusammenpassen

source: You shall not create cycles!
de: Du sollst keine Zyklen anlegen!

source: No revision with ID '%s' exists
de: Es gibt keine Version mit der ID '%s'.

source: No comment with ID '%s' exists
de: Kein Kommentar mit der ID '%s' vorhanden

source: No watchlist entry with ID '%s' exists
de: Auf der Beobachtungsliste existiert kein Eintrag mit der ID '%s'

source: Invalid reference
de: Ungültiger Verweis.

source: No user with the user name '%s' exists
de: Es existiert kein/e Benutzer*in mit dem Namen '%s'

source: No tagging with ID '%s' exists
de: Tagging ID '%s' existiert nicht.

source: No tag with ID '%s' exists
de: Es gibt keinen Tag mit der ID '%s'

source: No text with ID '%s' exists
de: Kein Text mit der ID '%s' vorhanden

source: No page '%s' exists
de: Die Seite '%s' existiert nicht

source: Invalid page function: %s
de: Ungültige Seitenfunktion: %s

source: No name is given.
de: Es wurde kein Name angegeben.

source: Invalid name: %s
de: Ungültiger Name: %s

source: Name cannot be purely numeric: %s
de: Der Name darf nicht nur aus Ziffern bestehen: %s

source: An entry with this title already exists
de: Ein Eintrag mit dieser Kennung existiert bereits.

source: No page name is given.
de: Kein Seitenname wurde angegeben.

source: Invalid page name: %s
de: Ungültiger Seitenname: %s

source: Variant name cannot be purely numeric: %s
de: Name der Version kann keine Zahl sein: %s

source: Please select at least one recipient group
de: Bitte wählen Sie mindestens eine Empfänger*innengruppe

source: Error "%(error)s" while reading line <pre><i>%(line_content)s</i></pre>
de: Fehler "%(error)s" beim Lesen der Zeile <pre><i>%(line_content)s</i></pre>

source: The following errors occured while reading the list of users: <br />%s
de: Die folgenden Fehler treten beim Lesen der Benutzerliste auf: <br />%s

source: Line %s: %s
de: Zeile %s: %s

source: Email %s is used multiple times
de: Die E-Mail %s ist bereits vergeben

source: Username %s is used multiple times
de: Der Nutzername %s wird bereits benutzt

source: Lines %s: %s
de: Zeilen %s: %s

source: You need to insert the following placeholders into the email text so we can insert enough information for the user: %s
de: Sie müssen die folgenden Platzhalter in den Text eintragen: %s

source: This is not a valid image file
de: Dies ist keine gültige Bilddatei

source: The file is too big (>1MB)
de: Die Datei ist zu groß (>1MB)

source: Please select at least one instance
de: Bitte wählen Sie zumindest eine Gruppe

source: Disallowed instance selected
de: Unerlaubte Gruppe ausgewählt

source: Invalid value
de: Ungültiger Wert

source: Invalid choice
de: Ungültige Auswahl

source: Incorrect. Try again.
de: Inkorrekt. Versuchen Sie es noch einmal.

source: Please accept the terms of service
de: Bitte akzeptieren Sie die Nutzungsbedingungen

source: %d days
de: %d Tage

source: Voter
de: Mitglied

source: Observer
de: Beobachter*in

source: Supervisor
de: Administrator*in

source: Administrator
de: Sysadmin

source: Default
de: Angemeldet

source: Advisor
de: Berater*in

source: Draft
de: Entwurf

source: Polling
de: In Abstimmung

source: Adopted
de: Angenommen

source: A liquid democracy platform for making decisions in distributed, open groups by cooperatively creating proposals and voting on them to establish their support.
de: Eine Liquid Democracy-Plattform, auf der verteilte, offene Gruppen kooperativ Diskussionen erarbeiten und abstimmen können.

source: Invalid request. Please go back and try again.
de: Ungültige Anfrage. Bitte gehen Sie zurück und versuchen Sie es erneut.

source: The method you used is not implemented.
de: Was Sie versuchten ist nicht implementiert.

source: Abuse report: %s
de: Missbrauch-Report: %s

source: %(user)s has reported abuse on the page %(url)s: %(message)s
de: %(user)s hat einen Verstoß auf der Seite %(url)s gemeldet: %(message)s

source: Hi %s,
de: Hallo %s,

source: Cheers, the %s Team
de: Viele Grüße, Ihr %s-Team

source: this email is to check the email address you have provided. In order to confirm this email address, please open the link below in your browser:
de: Diese E-Mail hat den Zweck, die von Ihnen angegebene E-Mail-Adresse zu überprüfen. Um diese E-Mail-Adresse zu bestätigen, klicken Sie bitte auf den folgenden Link.

source: Confirm your email address
de: Bestätigen Sie Ihre E-Mail-Adresse.

source: Dear Ms.
de: Sehr geehrte Frau

source: Dear Mr.
de: Sehr geehrter Herr

source: Dear
de: Sehr geehrte(r)

source: [{site_name}] Message from {sender_name}: {subject}
de: [{site_name}] Mitteilung von {sender_name}: {subject}

source: Oldest
de: Älteste

source: Newest
de: Neueste

source: Activity
de: Aktivität

source: Alphabetically
de: Alphabetisch

source: Newest Comment
de: Neuester Kommentar

source: Most Support
de: Größte Unterstützung

source: Mixed
de: Gemischt

source: Controversy
de: Kontroversität

source: Sort by proposal creation date
de: Sortiere nach Erstellungsdatum der Diskussion

source: Sort by date of the last comment
de: Sortiere nach Zeitpunkt des letzten Kommentars

source: Sort by number of votes for the proposal
de: Sortiere nach der Anzahl der Stimmen für diese Diskussion

source: First sort by proposals with important badges, then by the difference between number of votes for and against and also prefer newer proposals
de: Sortiere zuerst nach wichtigen Badges, dann nach der Differenz der Stimmen für und gegen die Diskussion und bevorzuge außerdem neuere Diskussionen

source: Prefer proposals where the gap between votes for and against is close, also proposals with more absolut votes are rated slightly higher
de: Bevorzuge Diskussionen, bei denen der Abstand zwischen Pro- und Contra-Stimmen knapp ist; auch werden Diskussionen mit mehr absoluten Stimmen etwas höher bewertet

source: Sort by the characters of the proposal title
de: Sortiere nach den Buchstaben des Diskussionstitels

source: by date
de: früheste

source: most proposals
de: meiste Diskussionen

source: hierarchical
de: hierarchisch

source: activity
de: Aktivität

source: Instance hidden state
de: Sichtbarkeitsstatus der Gruppe

source: hidden
de: versteckt

source: visible
de: sichtbar

source: Instance state
de: Status der Gruppe

source: frozen
de: eingefroren

source: open
de: offen

source: Instance
de: Instanz

source: Created by
de: Erstellt von

source: Milestones
de: Termine

source: Yays - nays
de: Jastimmen - Neinstimmen

source: Most Votes
de: meiste Stimmen

source: Yays + nays
de: Jastimmen + Neinstimmen

source: Most Ayes
de: meiste Jastimmen

source: Most Nays
de: meiste Neinstimmen

source: Support with impact
de: Unterstützung mit Einfluss

source: Age and Support
de: Alter und Unterstützung

source: Rating
de: Bewertung

source: Date
de: Datum

source: User behavior
de: Nutzerverhalten

source: Other
de: Sonstige

source: Support
de: Unterstützung

source: Newest Proposals
de: Neueste Diskussionen

source: Support by
de: Unterstützung durch

source: The changes were saved.
de: Die Änderungen wurden gespeichert.

source: No update required.
de: Es wurden keine Änderungen vorgenommen.

source: The image is not avaliable in that size
de: Das Bild ist nicht in dieser Größe verfügbar

source: We're sorry, but it seems that you lack the permissions to continue.
de: Sie scheinen nicht die benötigten Rechte zu haben um fortzufahren.

source: The requested action could not be performed, because the session which was active when you visited the previous page has expired.
de: Die gewünschte Aktion konnte nicht ausgeführt werden, weil die Sitzung, die aktiv war, als Sie die vorige Seite besucht haben, abgelaufen ist.

source: Back to your current session
de: Zurück zu Ihrer Sitzung.

source: variant %(variant)s of %(page)s
de: Version %(variant)s zu %(page)s

source: is for
de: ist für

source: abstains on
de: enthält sich bei

source: is against
de: ist gegen

source: is
de: ist

source: for
de: für

source: against
de: gegen

source: comment on %s
de: Kommentar zu %s

source: argument on %s
de: Argument zu %s

source: (Undefined)
de: (nicht definiert)

source: New user: %(user)s
de: Neuer Benutzer: %(user)s

source: signed up
de: meldete sich an

source: %(user)s: profile updated
de: %(user)s: Profil aktualisiert

source: edited their profile
de: bearbeitete ihr/sein Profil

source: %(user)s: profile was edited by %(admin)s
de: %(user)s: Profil wurde von %(admin)s geändert

source: had their profile updated by %(admin)s
de: Profil wurde von %(admin)s geändert

source: New instance: %(instance)s
de: Neue Gruppe: %(instance)s

source: founded the %(instance)s instance
de: gründete die Gruppe %(instance)s

source: %(instance)s: instance was updated
de: %(instance)s: Gruppe wurde aktualisiert

source: updated the %(instance)s instance
de: änderte die Gruppe %(instance)s

source: Deleted Adhocracy: %(instance)s
de: Adhocracy gelöscht: %(instance)s

source: deleted the %(instance)s instance
de: löschte die Gruppe %(instance)s

source: %(instance)s: %(user)s joined
de: %(instance)s: %(user)s ist beigetreten

source: joined %(instance)s
de: trat %(instance)s bei

source: %(instance)s: %(user)s left
de: %(instance)s: %(user)s ist ausgetreten

source: left %(instance)s
de: verließ %(instance)s

source: %(instance)s: %(user)s was forced to leave
de: %(instance)s: %(user)s wurde ausgeschlossen

source: was forced to leave %(instance)s by %(admin)s
de: wurde von %(admin)s gezwungen, %(instance)s zu verlassen

source: %(instance)s: %(user)s is now a %(group)s
de: %(instance)s: %(user)s ist jetzt %(group)s

source: now is a %(group)s within %(instance)s
de: ist jetzt ein %(group)s in %(instance)s

source: New proposal: %(proposal)s
de: Neue Diskussion: %(proposal)s

source: created %(proposal)s
de: legte die Diskussion %(proposal)s an

source: Edit proposal: %(proposal)s
de: Geänderte Diskussion: %(proposal)s

source: edited %(proposal)s
de: bearbeitete die Diskussion %(proposal)s

source: Proposal badged: %(proposal)s
de: Diskussion mit Badge versehen. %(proposal)s

source: badged %(proposal)s
de: badgte %(proposal)s

source: Poll cancelled: %(proposal)s
de: Abstimmung abgebrochen: %(proposal)s

source: re-drafted %(proposal)s
de: brach die Abstimmung zu der Diskussion %(proposal)s ab

source: New Poll: %(proposal)s
de: Neue Abstimmung: %(proposal)s

source: called a vote on %(proposal)s
de: rief zu einer Abstimmung zu der Diskussion %(proposal)s auf

source: Deleted proposal: %(proposal)s
de: Diskussion gelöscht: %(proposal)s

source: deleted %(proposal)s
de: löschte die Diskussion %(proposal)s

source: New amendment to %(page)s: %(proposal)s
de: Neuer Änderungsvorschlag zu %(page)s: %(proposal)s

source: created amendment %(proposal)s to %(page)s
de: Änderungsvorschlag %(proposal)s zu %(page)s erstellt

source: Edit amendment to %(page)s: %(proposal)s
de: Bearbeite Änderungsvorschlag zu %(page)s: %(proposal)s

source: edited amendment %(proposal)s to %(page)s
de: Änderungsvorschlag %(proposal)s zu %(page)s bearbeitet

source: Deleted amendment to %(page)s: %(proposal)s
de: Änderungsvorschlag zu %(page)s: %(proposal)s gelöscht

source: deleted amendment %(proposal)s to %(page)s
de: Änderungsvorschlag %(proposal)s zu %(page)s gelöscht

source: New page: %(page)s
de: Neue Seite: %(page)s

source: created %(page)s
de: legte die Seite %(page)s an

source: Edit page: %(page)s
de: Seite bearbeitet: %(page)s

source: edited %(page)s
de: bearbeitete %(page)s

source: Deleted page: %(page)s
de: Gelöschte Seite: %(page)s

source: deleted %(page)s
de: löschte %(page)s

source: New comment: in %(topic)s
de: Neuester Kommentar: in %(topic)s

source: New argument: in %(topic)s
de: Neues Argument: unter %(topic)s

source: commented on %(topic)s
de: kommentierte %(topic)s

source: discussed %(topic)s
de: diskutierte %(topic)s

source: Edited comment: in %(topic)s
de: Bearbeiteter Kommentar: unter %(topic)s

source: Edited argument: in %(topic)s
de: Bearbeitetes Argument: unter %(topic)s

source: edited comment on %(topic)s
de: bearbeitete Kommentare zu %(topic)s

source: edited argument about %(topic)s
de: bearbeitete Argumente zu %(topic)s

source: Deleted comment: in %(topic)s
de: Gelöschter Kommentar: unter %(topic)s

source: Deleted argument: in %(topic)s
de: Gelöschtes Argument: unter %(topic)s

source: deleted comment from %(topic)s
de: Kommentar zu %(topic)s gelöscht

source: deleted argument from %(topic)s
de: Argument zu %(topic)s gelöscht

source: New Delegation: %(user)s delegated %(scope)s to %(agent)s
de: Neue Delegation: %(user)s delegierte %(scope)s an %(agent)s

source: delegated voting on %(scope)s to %(agent)s
de: delegierte seine Stimme für %(scope)s an %(agent)s

source: Revoked Delegation: %(user)s revoked delegation to %(agent)s
de: Widerrufene Delegation: %(user)s löste seine Delegation an %(agent)s auf

source: revoked their delegation on %(scope)s to %(agent)s
de: hob die Delegation von %(scope)s an %(agent)s auf

source: Vote: %(user)s %(vote)s %(poll)s
de: Stimme: %(user)s %(vote)s %(poll)s

source: Rating: %(user)s %(vote)s %(poll)s
de: Bewertung: %(user)s %(vote)s %(poll)s

source: Variants: %(user)s %(vote)s %(poll)s
de: Version: %(user)s %(vote)s %(poll)s

source: Message sent: %(message)s
de: Mitteilung gesendet: %(message)s

source: sent message: "%(message)s"
de: hat Mitteilung versendet: "%(message)s"

source: Adhocracy says hello: %(test)s
de: Adhocracy sagt Hallo: %(test)s

source: You received %(user)ss delegation on %(scope)s
de: Sie haben von %(user)s eine Delegation auf %(scope)s erhalten

source: You lost %(user)ss delegation on %(scope)s
de: Sie haben die Delegation von %(user)s auf %(scope)s verloren

source: Membership: You've been kicked from %(instance)s
de: Mitgliedschaft: Sie wurden aus %(instance)s ausgeschlossen

source: Membership: you're now a %(group)s in %(instance)s
de: Mitgliedschaft: Sie sind jetzt ein %(group)s in %(instance)s

source: Your vote %(vote)s %(poll)s
de: Ihre Stimme %(vote)s %(poll)s

source: Your delegate %(agent)s %(vote)s %(poll)s
de: Ihr*e Delegierte*r %(agent)s %(vote)s %(poll)s

source: Delegation conflict regarding %(poll)s
de: Delegierten-Konflikt bei %(poll)s

source: Comment Reply: %(topic)s
de: Neuer Kommentar bei: %(topic)s

source: Comment Edit: %(topic)s
de: Bearbeiteter Kommentar: %(topic)s

source: Message from %(sender)s: %(message)s
de: Mitteilung von %(sender)s: %(message)s

source: User
de: Benutzer*in

source: Membership
de: Mitgliedschaft

source: Proposal
de: Diskussion

source: Amendment
de: Änderungsvorschlag

source: Page
de: Position

source: Comment
de: Kommentar

source: Vote
de: abstimmen

source: Variant
de: Variante

source: Message
de: Mitteilung

source: Massmessage
de: Massenmitteilung

source: created
de: erstellt

source: edited
de: bearbeitet

source: delete
de: löschen

source: joined
de: beigetreten

source: left
de: verlassen

source: updated
de: aktualisiert

source: badged
de: gebadget

source: changed state
de: Status verändert

source: deleted
de: gelöscht

source: revoked
de: zurückgezogen

source: casted
de: abgegeben

source: selected
de: ausgewählt

source: sent
de: gesendet

source: tested
de: getestet

source: received
de: erhalten

source: lost
de: verloren

source: conflicted
de: kollidiert

source: replied
de: geantwortet

source: This proposal is currently being voted on and cannot be modified.
de: Über diese Diskussion wird gerade abgestimmt, sie kann daher nicht verändert werden.

source: Settings
de: Einstellungen

source: Proposals
de: Diskussionen

source: Norms
de: Positionen

source: Members
de: Mitglieder

source: (Unknown)
de: (Unbekannt)

source: Implementation
de: Umsetzung

source: %s (deleted user)
de: %s (gelöscht)

source: This action is only available in an instance context.
de: Die Handlung ist nur innerhalb einer Gruppe verfügbar.

source: show more
de: mehr anzeigen

source: show less
de: weniger anzeigen

source: (no milestone)
de: (kein Termin)

source: Your current vote is already pro
de: Sie haben bereits mit "zugunsten" abgestimmt

source: Click to change you vote to neutral
de: Klicken Sie hier, um mit "neutral" abzustimmen

source: Click to vote pro
de: Zugunsten abstimmen

source: Click to vote con
de: Dagegen abstimmen

source: Your current vote is already con
de: Sie haben bereits mit "dagegen" abgestimmt

source: Topic is frozen. Click to view the list of votes.
de: Thema ist eingefroren. Klicken Sie hier für eine Übersicht über die abgegebenen Stimmen.

source: Instance is frozen. Click to view the list of votes.
de: Die Gruppe ist eingefroren. Klicke hier für eine Übersicht über die abgegebenen Stimmen.

source: Voting has ended. Click to view the list of votes
de: Die Abstimmung ist beendet. Klicken Sie hier für eine Übersicht über die abgegebenen Stimmen.

source: Please login or register to vote.
de: Bitte melden Sie sich an oder registrieren Sie sich, um abzustimmen.

source: Please join the instance "%s" to vote.
de: Bitte treten Sie der Gruppe "%s" bei, um abzustimmen.

source: Click to see the list of votes
de: Klicken Sie hier für eine Übersicht über die abgegebenen Stimmen

source: User badge
de: Nutzerbadge

source: Instance badge
de: Gruppenbadge

source: Proposal badge
de: Diskussionsbadge

source: Category
de: Thema

source: More info: %(url)s
de: Mehr Informationen: %(url)s

source: (Untitled)
de: (Unbenannt)

source: %s (section %s)
de: %s (Abschnitt %s)

source: Status Quo
de: Originalversion

source: The random username %s has been assigned to you.
de: Ihnen wurde der zufällige Benutzername %s zugewiesen.

source: formatting hints
de: Formatierungshilfen

source: Save
de: Speichern

source: or
de: oder

source: cancel
de: Abbrechen

source: Notify me of updates.
de: Ich möchte über Neuigkeiten informiert werden.

source: Follow Norm
de: Position folgen

source: Follow Instance
de: Gruppe folgen

source: Follow Proposal
de: Diskussion folgen

source: Follow Milestone
de: Termin folgen

source: Follow User
de: Benutzer folgen

source: Follow Comment
de: Kommentar folgen

source: Follow Tag
de: Tag folgen

source: Following
de: Wird gefolgt

source: Unfollow
de: Nicht mehr folgen

source: Disable email notifications.
de: Keine Email-Benachrichtigungen mehr erhalten.

source: Receive email notifications if changes occur.
de: Bei Änderungen per Email benachrichtigen.

source: Message to Members
de: Mitteilung an Mitglieder

source: Send us your feedback
de: Senden Sie uns Feedback

source: Title
de: Titel

source: One line summary
de: Kurzbeschreibung (eine Zeile)

source: Description
de: Beschreibung

source: Please enter your feedback in here and help us to improve our website
de: Bitte geben Sie Ihre Rückmeldung hier ein und helfen Sie uns unsere Website zu verbessern

source: Submit
de: Abschicken

source: List existing feedback
de: Zeige vorhandenes Feedback an

source: Proposal Category
de: Thema

source: No Category
de: Kein zugewiesenes Thema

source: Others
de: Andere

source: Default proposal sort order
de: Standard-Sortierreihenfolge von Diskussionen

source: Register
de: Registrieren

source: Get an account to participate in the discussion.
de: Registrieren Sie sich, um an dieser Diskussion teilzunehmen.

source: Log in to participate in the discussion.
de: Melden Sie sich an, um an dieser Diskussion teilzunehmen.

source: join
de: beitreten

source: Join this instance to start contributing.
de: Treten Sie dieser Gruppe bei, um mitzumachen.

source: Edit profile
de: Profil editieren

source: You need to set an email in your profile in order to contribute to this instance.
de: Sie müssen in Ihren Profileinstellungen eine Email-Adresse eintragen, um bei dieser Gruppe mitzumachen.

source: Resend validation email to %s
de: Verifikations-Email erneut senden an %s

source: Send activation link
de: Aktivierungslink senden

source: Please validate your email address in order to contribute to this instance.
de: Bitte verifizieren Sie Ihre Email-Adresse, damit Sie bei dieser Gruppe mitmachen können.

source: Your registered email address is:
de: Ihre eingestellte Email-Adresse ist:

source: Provide information
de: Informationen angeben

source: Please provide statistical information to help scientific evaluation!
de: Zur wissenschaftlichen Auswertung des Beteiligungsprozesses bitten wir Sie, statistische Angaben zu machen.

source: Hide %s
de: Verberge %s

source: Show %s
de: Zeige %s

source: code of conduct
de: Verhaltenscodex

source: terms and conditions
de: Nutzungsbedingungen

source: privacy
de: Datenschutz

source: imprint
de: Impressum

source: Search
de: Suchen

source: <b>%s</b> members
de: <b>%s</b> Mitglieder

source: <b>%s</b> proposals
de: <b>%s</b> Diskussionen

source: <b>%s</b> comments
de: <b>%s</b> Kommentare

source: <b>%s</b> votes
de: <b>%s</b> Stimmen

source: Menu
de: Menü

source: Instances
de: Gruppen

source: Watchlist
de: Beobachtungsliste

source: About
de: Über diese Seite

source: Help
de: Hilfe

source: Edit Profile
de: Profil bearbeiten

source: View Profile
de: Profil ansehen

source: Administrate Site
de: Seite verwalten

source: Logout
de: Abmelden

source: Search in "%s"
de: In "%s" suchen

source: %(start)s-%(end)s out of %(total)s
de: %(start)s-%(end)s von %(total)s

source: No entries.
de: Keine Einträge.

source: previous
de: vorherige

source: next
de: nächste

source: entries
de: Einträge

source: Filter list
de: Liste filtern

source: reset
de: zurücksetzen

source: Edit
de: Bearbeiten

source: %i item
de: %i Eintrag

source: None
de: Keine

source: Sort:
de: Sortieren:

source: You are using an outdated web browser. Click here to update.
de: Sie benutzen einen veralteten Browser. Klicken Sie hier zum aktualisieren.

source: Adhocracy works best with JavaScript enabled.
de: Adhocracy funktioniert am besten, wenn JavaScript aktiviert ist.

source: We could not display an overlay. See <a href="%s">here</a> what it would have displayed.
de: Ein Overlay konnte nicht angezeigt werden. Schau <a href="%s">hier</a>, wie es ausgesehen hätte.

source: This installation of adhocracy has been frozen. You can look at all content but editing is disabled.
de: Diese Adhocracy-Installation wurde eingefroren. Sie können alles ansehen aber nichts bearbeiten.

source: Welcome back!
de: Willkommen zurück!

source: Welcome to %s!
de: Willkommen bei %s!

source: Please choose a password:
de: Bitte wählen Sie ein Passwort:

source: Please pick a secure password
de: Bitte wählen Sie ein sicheres Passwort

source: Set Password
de: Passwort setzen

source: Validate email to start contributing.
de: Verifizieren Sie Ihre Email-Adresse, um mitzumachen.

source: This instance has been frozen - you can not edit or post anything.
de: Diese Gruppe ist eingefroren - Bearbeiten oder Hinzufügen von neuen Beiträgen ist nicht möglich.

source: Skip to the navigation
de: Zur Navigation springen

source: Skip to the content
de: Zum Inhalt springen

source: Next
de: Weiter

source: Previous
de: Zurück

source: start_this_tutorial
de: Tutorial starten

source: disable_this_tutorial
de: Tutorial ausschalten

source: disable_all_tutorials
de: Alle Tutorials ausschalten

source: A total of <a href="%(url)s">%(votes)s votes</a>, thereof %(for)s ayes and %(against)s nays
de: Insgesamt <a href="%(url)s">%(votes)s Stimmen</a>, davon %(for)s dafür und %(against)s dagegen.
