Repository: liqd/adhocracy.publixphere_theme
Catalog: adhocracy/publixphere_theme/i18n/*/LC_MESSAGES/adhocracy.po
Languages: de

source: A total of %(votes)s votes, thereof %(for)s ayes and %(against)s nays
de: Insgesamt %(votes)s Stimmen, davon %(for)s dafür und %(against)s dagegen.

source: Votes by User Group
de: Stimmen nach Benutzergruppe

source: Shortlink
de: Kurzlink

source: You can log in using various external user accounts. Please be aware that the login via external providers may cause security and privacy related risks.
de: Du kannst dich mit verschiedenen externen Benutzerkonten anmelden. Bitte beachte, dass die Anmeldung durch externe Anbieter riskant für Deine Privatsphäre und Sicherheit sein kann.

source: Login with Facebook
de: Mit Facebook einloggen

source: Report abuse
de: Missbrauch melden

source: Reason to report this page...
de: Diese Seite melden...

source: Send
de: Senden

source: Export
de: Exportieren

source: Export users
de: Nutzer*innen exportieren

source: Include personal data
de: Persönliche Daten hinzufügen

source: Include password hashes
de: Passwort-Hashes hinzufügen

source: Export badges
de: Badges exportieren

source: Export content (instances)
de: Inhalte exportieren (Gruppen)

source: Include proposals
de: Diskussionen hinzufügen

source: Include comments
de: Kommentar hinzufügen

source: Include proposal creator badges
de: Badges für Urheber von Diskussionen hinzufügen

source: Include ratings
de: Bewertungen hinzufügen

source: Export request log
de: Requestlog exportieren

source: Export static pages
de: Exportiere statische Seiten

source: JSON file
de: JSON-Datei

source: JSON file, compressed with gzip
de: JSON-Datei, mit gzip komprimiert

source: Tar file, compressed with bz2
de: Tar-Datei, mit bz2 komprimiert

source: Zip file
de: Zip-Datei

source: Export Now
de: Jetzt exportieren

source: Import
de: Importieren

source: Import users
de: Nutzer*innen importieren

source: Generate welcome codes
de: Generiere Einladungs-Tokens

source: Import badges
de: Badges importieren

source: Import content (instances)
de: Inhalte importieren (Gruppen)

source: Import static pages
de: Importiere statische Seiten

source: Replacement strategy
de: Ersetzungsstrategie

source: Update duplicate entries
de: Ersetze Duplikate

source: Skip duplicate entries
de: Überspringe Duplikate

source: Detect
de: Erkennen

source: Import Now
de: Jetzt importieren

source: Import successfully performed.
de: Import erfolgreich durchgeführt.

source: back to main page
de: Zurück zur Hauptseite

source: Site administration
de: Seiteneinstellungen

source: Admin: Group Permissions
de: Verwaltung: Gruppenrechte

source: Admin &raquo; Group Permissions
de: Verwaltung &raquo; Gruppenrechte

source: Group Permissions
de: Gruppenrechte

source: WARNING: This allows you to shut yourself out of your adhocracy. Handle with care!
de: ACHTUNG: Hiermit können Sie sich aus Ihrer eigenen Gruppe ausschließen. Seien Sie vorsichtig!

source: Permissions
de: Rechte

source: Users
de: Benutzer

source: Import Users
de: Benutzer importieren

source: Update Search Index
de: Suchindex aktualisieren

source: Fix autojoin
de: Autojoin korrigieren

source: Static Pages
de: Seiten

source: Send a message to users
de: Mitteilung an Benutzer*innen senden

source: Assign treatment badges
de: Treatment-Badges zuweisen

source: Admin: Import Users
de: Admin: Benutzer*innen importieren

source: Paste the content of a CSV file, e.g. exported from Excel, with the 4 columns username, display name, email and badges (badges are optional, comma separated and with quotes around the list)
de: Fügen Sie den Inhalt einer CSV-Datei ein, z.B. exportiert aus Excel, mit den 4 Spalten Benutzername, Anzeigename, E-Mail und Badges (Badges sind optional, komma-separiert und mit Anführungszeichen um die Badgeliste)

source: Users CSV
de: Benutzer-CSV

source: Email Subject
de: E-Mail-Betreff

source: Email Template
de: E-Mail-Vorlage

source: The name with which the user can log in.
de: Der Name, mit dem sich der/die Benutzer*in anmelden kann (Benutzername).

source: The initial password for the user.
de: Das für den/die Benutzer*in erzeugte Passwort.

source: An URL for the user to activate his account.
de: Eine URL, damit der/die Benutzer*in sich erstmalig anmelden kann.

source: The name that will be displayed to other users.
de: Der Name, der für den/die Benutzer*in angezeigt wird.

source: The email address of the user.
de: Die E-Mail-Adresse des Benutzers.

source: for additional columns.
de: für zusätzliche Spalten

source: The template for the mail to the users. You need to insert some placeholders into the email text.
de: Die Vorlage für die E-Mail an den/die Benutzer*in. Sie müssen folgende Platzhalter im Text verwenden.

source: Required
de: Erforderlich

source: Imported Users
de: Importierte Benutzer*innen

source: But some errors occured
de: Aber es sind einige Fehler aufgetreten

source: You successfully created the following users:
de: Sie haben erfolgreich die folgenden Benutzer*innen erstellt:

source: You successfully created the following users and added them as Members to the instance "%s":
de: Sie haben erfolgreich die folgenden Benutzer*innen erstellt und sie als Mitglieder der Gruppe "%s" hinzugefügt:

source: The following errors happend while creating the users
de: Die folgenden Fehler traten während der Erstellung der Benutzer*innen auf

source: These users could not be created:
de: Diese Benutzer*innen konnten nicht erstellt werden:

source: These users were created, but we could not send out mails:
de: Diese Nutzer*innen wurden erstellt, wir konnten jedoch keine E-Mails versenden:

source: Note that the following entities will be unbadged if this badge is deleted:
de: Beachte, dass das Badge bei einer Löschung von den folgenden Entitäten entfernt wird:

source: This badge is not in use, so it can be removed safely.
de: Dieses Badge wird nicht genutzt. Es kann gefahrlos entfernt werden.

source: Are you sure you want to delete this badge?
de: Bist du sicher, dass du dieses Badge löschen willst?

source: Confirm
de: Bestätigen

source: Category title
de: Titel des Themas

source: Badge title
de: Titel des Badges

source: Category description
de: Beschreibung des Themas

source: Badge description
de: Beschreibung des Badges

source: Here you can add a more detailed description of your category with markdown.
de: Hier können Sie eine detaillierte Beschreibung des Themas mit Markdown-Formatierung vornehmen. Sie können auch Bilder und Links einbetten.

source: Long category description
de: Ausführliche Beschreibung des Themas

source: The color that is used to show the category
de: Die Farbe dieses Themas.

source: The color that is used to show the badge
de: Die Farbe dieses Badges.

source: Like '#a4a4a4'
de: z.B. '#a4a4a4'

source: Preview:
de: Vorschau:

source: Image upload does not work in your browser. Please update.
de: Bitte aktualisieren Sie Ihren Webbrowser, um Bilder hochzuladen.

source: Image
de: Bild

source: Upload image. This is used instead of color to show the badge
de: Laden Sie ein Bild hoch. Dies wird zum Miniaturbild des Badges und ersetzt die farbige Kennzeichnung.

source: Delete current thumbnail image
de: Lösche aktuelles Miniaturbild

source: Upload category image
de: Laden Sie ein Bild für dieses Thema hoch.

source: Delete current category image
de: Aktuelles Bild des Themas löschen

source: Check to hide category in user interface
de: Hier klicken, um das Thema vor Teilnehmer*innen zu verbergen.

source: Check to hide badge in user interface
de: Auswählen, um Badge im User Interface zu verstecken

source: Group
de: Benutzerrolle

source: No Group
de: Keine Benutzerrolle

source: Automatically assign all users with this badge to the selected group for all instances in the adhocracy site.
de: Ordne alle Nutzer*innen mit diesem Badge automatisch der gewählten Gruppe zu, für alle Instanzen in Adhocracy.

source: Automatically assign all users with this badge to the selected group.
de: Ordne alle Nutzer*innen mit diesem Badge automatisch der gewählten Gruppe zu.

source: Display group in instances
de: Nutzerrollen in den Gruppen anzeigen

source: Display this badge instead of the normal user group.
de: Zeige dieses Badge an, anstatt der normalen Gruppe des Nutzers.

source: Parent Category
de: Elternthema

source: Link this category to a superordinate category
de: Diese Kategorie mit einer übergeordneten Kategorie verknüpfen

source: No Parent Category
de: Keine Elternthema

source: Global categories
de: Globale Themen

source: Local instance categories
de: Lokale Gruppenthemen

source: Description to select children of this category (irrelevant if this category doesn't have any children)
de: Angabe, um die Kinder dieses Themas auszuwählen (irrelevant falls dieses Thema keine Kinder hat)

source: Impact
de: Einfluss

source: Delete
de: Löschen

source: New
de: Neu

source: In all instances
de: In allen Gruppen

source: In instance "%s"
de: In Gruppe „%s“

source: No badges added yet.
de: Bisher wurden noch keine Badges hinzugefügt.

source: User badges allow you to organize your members according to certain groups.
de: Benutzerbadges ermöglichen es, Mitglieder zu kennzeichnen.

source: Proposal badges may be used to link different attributes to a proposal (e.g. official, first phase, etc.).
de: Durch diese Badges können Diskussionen bestimmte Eigenschaften zugeordnet werden.

source: Add new categories to allow your users to categorize their proposals according to a topic.
de: Themen geben Nutzer*innen die Möglichkeit, ihre Diskussionen bestimmten Themen zuzuordnen. Diese Themen können Sie festlegen, in dem Sie ein neues Thema anlegen.

source: Status badges may be used to indicate different statuses of proposals in your participation process (e.g. accepted, rejected, in discussion, etc.) with an image.
de: Mit Hilfe von Status-Badges kann der Bearbeitungsstand einer Diskussion im Beteiligungsprozess angezeigt werden (z.B. akzeptiert, abgelehnt, wird diskutiert, etc.). Dafür können kleine Bilder oder Grafiken verwendet werden.

source: Preview
de: Vorschau

source: Assigned Group
de: Zugewiesene Nutzerrolle

source: Display
de: Anzeigen

source: Actions
de: Aktivitäten

source: yes
de: Ja

source: no
de: Nein

source: Parent
de: Eltern

source: Global badges
de: Globale Badges

source: No Badge
de: Kein Badge

source: invisible
de: unsichtbar

source: No Badges
de: Keine Badges

source: more
de: mehr

source: View and discuss
de: Ansehen und diskutieren

source: edit
de: bearbeiten

source: Introduce a new idea to debate.
de: Schlagen Sie eine neue Idee vor.

source: Create new proposal
de: Neue Diskussion anlegen

source: Join instance to create a new proposal.
de: Gruppe beitreten, um eine neue Diskussion anzulegen.

source: Login to create a new proposal.
de: Anmelden, um eine neue Diskussion anzulegen.

source: Validate email in order to create a new proposal.
de: Verifizieren Sie Ihre Email-Adresse, um eine neue Diskussion anzulegen.

source: Find proposals
de: Diskussionen suchen

source: new proposal
de: Neue Diskussion

source: Norms in this Category
de: Positionen in diesem Thema

source: Comment on %s
de: %s kommentieren

source: Argument about %s
de: Argument zu %s

source: Are you sure you want to delete this comment?
de: Sind Sie sicher, dass Sie diesen Kommentar entfernen möchten?

source: Are you sure you want to delete this argument?
de: Sind Sie sicher, dass Sie dieses Argument entfernen möchten?

source: Edit comment
de: Kommentar bearbeiten

source: Edit argument
de: Argument bearbeiten

source: Comment on: %s
de: %s kommentieren

source: Argument about: %s
de: Argument zu: %s

source: Comment History
de: Kommentarhistorie

source: Argument History
de: Historie des Arguments

source: New comment
de: Neuer Kommentar

source: New argument
de: Neues Argument

source: created %s
de: %s angelegt

source: revert here
de: diese Version wiederherstellen

source: delete version permanently
de: Lösche Version

source: on %s
de: auf %s

source: edited %s
de: %s bearbeitet

source: Add comment
de: Kommentar hinzufügen

source: Start new discussion
de: Neue Diskussion anlegen

source: Join instance to comment.
de: Treten Sie dieser Gruppe bei, um mitzumachen.

source: Join instance to discuss.
de: Treten Sie dieser Gruppe bei, um mitzumachen.

source: Login to comment.
de: Loggen Sie sich ein um einen Kommentar hinzuzufügen.

source: Login to discuss.
de: Loggen Sie sich ein um einen Kommentar hinzuzufügen.

source: Validate email in order to comment.
de: Verifizieren Sie Ihre Email-Adresse, um zu kommentieren.

source: Validate email in order to discuss.
de: Verifizieren Sie Ihre Email-Adresse, um Argumente hinzuzufügen.

source: No comments were made yet.
de: Bisher wurden keine Kommentare hinzugefügt.

source: No discussions were started yet.
de: Bisher wurden keine Argumente hinzugefügt.

source: is pro
de: ist dafür

source: is con
de: ist dagegen

source: (deleted)
de: (gelöscht)

source: This comment has been deleted.
de: Dieser Kommentar wurde gelöscht.

source: This argument has been deleted.
de: Dieses Argument wurde gelöscht.

source: deleted %s
de: %s gelöscht

source: edited %s by %s
de: %s bearbeitet von %s

source: history
de: Historie

source: report
de: melden

source: reply
de: antworten

source: Add argument
de: Argument hinzufügen

source: Join instance to reply
de: Gruppe beitreten um zu antworten

source: Join instance to argue
de: Treten Sie dieser Gruppe bei, um mitzumachen.

source: Login to reply
de: Anmelden, um zu antworten

source: Login to argue
de: Loggen Sie sich ein um ein Argument hinzuzufügen.

source: Validate email in order to reply
de: Verifizieren Sie Ihre Email-Adresse, um zu antworten

source: Validate email in order to argue
de: Verifizieren Sie Ihre Email-Adresse, um ein Argument hinzuzufügen.

source: Comment is...
de: Kommentar ist...

source: Argument is...
de: Argument ist...

source: Pro
de: zugunsten

source: Con
de: gegen

source: Allow others to edit this comment.
de: Andere dürfen diesen Kommentar bearbeiten.

source: Allow others to edit this argument.
de: Andere dürfen dieses Argument bearbeiten.

source: Comments on %s
de: Kommentare zu %s

source: Discussion on %s
de: Diskussion zu %s

source: Context
de: Kontext

source: History
de: Historie

source: abstained
de: enthalten

source: undecided
de: unentschieden

source: The user's delegates have voted, but no consensus wasreached among them. The decision is deferred.
de: Die Delegaten des Benutzers haben abgestimmt, aber unter ihnen herrscht kein Konsens. Für den Benutzer wurde daher noch keine Stimme gezählt.

source: The decision was made without delegations.
de: Diese Entscheidung wurde ohne Delegation getroffen.

source: The decision was determined as a result of the following delegations:
de: Diese Entscheidung wurde auf Basis der folgenden Delegationen getroffen:

source: on
de: auf

source: review
de: prüfen

source: Delegate: %s
de: Delegieren: %s

source: These people might be a good match for your delegation. Either select one of the listed delegates, or enter another user name.
de: Diese Benutzer könnten sich gut für Ihre Delegation eignen. Wählen Sie entweder eine/n Benutzer*in aus der Liste aus oder geben Sie einen anderen Benutzernamen ein.

source: Start typing, you will receive suggestions to find the user.
de: Wenn Sie beginnen zu tippen, bekommen Sie erste Benutzer*innen vorgeschlagen.

source: Include decisions made before now.
de: Bereits getroffene Entscheidungen einbeziehen.

source: Cancel this delegation.
de: Diese Delegation beenden.

source: revoke
de: Widerrufen

source: from %s
de: von %s

source: to %s
de: an %s

source: established %s
de: Erteilt: %s

source: revoked %s
de: Widerrufen: %s

source: The delegation can be overridden or revoked at any time.
de: Die Delegation kann jederzeit geändert oder zurückgenommen werden.

source: No decisions have been based on this delegation yet. As soon as this delegation leads to any decisions, they will be listed here.
de: Unter dieser Delegation wurde bisher keine Entscheidung getroffen. Sobald diese Delegation zu einer Entscheidung führt, wird diese hier aufgelistet.

source: track record
de: Protokoll

source: created <b>%s</b>
de: angelegt <b>%s</b>

source: Delegate voting
de: Abstimmung delegieren

source: You have not delegated voting.
de: Sie haben keine Delegation erteilt.

source: You have delegated voting to:
de: Sie haben Ihre Stimme delegiert an:

source: Delegate your say in this debate to another participant.
de: Übergeben Sie Ihr Stimmrecht in dieser Debatte an einen anderen Teilnehmer.

source: delegate
de: delegieren

source: You hold an additional vote.
de: Sie verfügen über eine zusätzliche Stimme.

source: You hold %s additional votes.
de: Sie verfügen über %s zusätzliche Stimmen.

source: Error %d
de: Fehler %d

source: If this error continues to occur, please %snotify the developers%s with a description of what you were trying to do.
de: Wenn dieser Fehler weiterhin auftritt, informieren sie bitte %sdie Entwickler*innen%s mit einer Beschreibung dessen, was sie tun wollten.

source: An automated email message describing the situation has been sent to our developers.
de: Es wurde eine automatische Nachricht mit einer Fehlerbeschreibung an die Entwickler gesendet.

source: Latest events
de: Neueste Ereignisse

source: All current events.
de: Alle aktuellen Ereignisse.

source: Show full proposal
de: Zeige ganze Diskussion

source: Show full amendment
de: Zeige ganzen Änderungsvorschlag

source: Show full comment
de: Zeige ganzen Kommentar

source: Show full message
de: Ganze Mitteilung anzeigen

source: created new proposal
de: legte eine neue Diskussion an

source: display all events
de: alle Ereignisse anzeigen

source: Delete instance
de: Gruppe löschen

source: Are you sure you want to delete this instance?
de: Sind Sie sicher, dass Sie diese Gruppe entfernen möchten?

source: Join %s
de: %s beitreten

source: Join
de: Beitreten

source: Join instance
de: Gruppe beitreten

source: In order to perform the requested action, you need to join this instance.
de: Um fortzufahren, müssen Sie dieser Gruppe beitreten.

source: Leave
de: verlassen

source: Are you sure you want to leave this instance? You will no longer be able to write contributions or to vote.
de: Sind Sie sicher, dass Sie diese Gruppe verlassen wollen? Sie werden keine Beiträge und Stimmen mehr abgeben können.

source: Edit badges for %s
de: Badges von %s bearbeiten

source: Edit Badges
de: badge bearbeiten

source: No badges
de: Keine Badges

source: Create new instance
de: Neue Gruppe erstellen

source: Instances are little democracies that are ran by their community.
de: Übersichtsliste über alle registrierten Gruppen. Treten Sie einer Gruppe bei um aktiv an den Diskussionen teilzunehmen.

source: participate
de: mitmachen

source: new instance
de: Neue Gruppe

source: Manage: %s
de: Verwalten: %s

source: Manage
de: Verwalten

source: New Instance
de: Neue Gruppe

source: Instance name
de: Name der Gruppe

source: Instance URL
de: URL der Gruppe

source: The address may only contain alpha-numeric characters. Please note that this key cannot be changed after the instance has been created.
de: Die Adresse darf nur alphanumerische Zeichen enthalten. Bitte beachten Sie, dass die Adresse nicht mehr geändert werden kann, nachdem die Gruppe erstellt wurde.

source: Describe what the goals of this instance are and who constitutes its community.
de: Beschreiben Sie die Ziele dieser Gruppe und wer ihre Mitglieder sind.

source: (Both Markdown and HTML are allowed here.)
de: (Markdown und HTML sind hier erlaubt.)

source: Please select one or more of the following presets for the preliminary configuration of your instance. If necessary you can adapt individual options later.
de: Bitte wählen Sie einen oder mehrere dieser voreingestellten Prozesse für die erstmalige und vorläufige Konfiguration Ihrer Gruppe. Falls benötigt, können die einzelnen Optionen später genau angepasst werden.

source: You can select one or more of these presets to reset your instance configuration. Note that any manual configuration will be lost.
de: Sie können einen oder mehrere dieser voreingestellten Prozesse auswählen, um die Einstellung Ihrer Gruppe zurückzustellen. Bitte beachten Sie, dass individuelle Anpassungen dabei verloren gehen.

source: Collecting ideas
de: Ideen sammeln

source: The participants can make proposals and discuss these. This option enables everything from an open dialogue to formulating and organizing concrete ideas and goals.
de: Die Teilnehmer*innen können Diskussionen machen und diskutieren. So können sie vom offenen Dialogverfahren bis zur offenen Ideensammlung Ideen formulieren und die Umsetzung organisieren.

source: Planning Ideas
de: Ideen planen

source: The participants can make, discuss and plan proposals in connection to concrete dates through a calendar function.
de: Alle Teilnehmer*innen können Diskussionen erstellen, diskutieren und Tagesordnungen/Themenprogramme mit Terminen verbinden.

source: Collaboratively drafting texts
de: Texte gemeinsam bearbeiten

source: Whether you want to draft statutes, strategic papers or a manifesto – with this option the participants will have the chance to discuss, and collaboratively work on the texts you introduce to the platform.
de: Ob Satzung, Strategiepapier oder Jahresprogramm: Die Teilnehmer*innen können vorhandene Text diskutieren und gemeinsam weiterentwickeln.

source: Configure
de: Einstellen

source: Reset
de: Zurücksetzen

source: Allow editing of comments by default
de: Erlaube Bearbeiten von Kommentaren standardmäßig

source: Allow editing of proposals by default
de: Erlaube Bearbeiten von Diskussionen standardmäßig

source: Require to propose a variant
de: Diskussionen müssen mindestens eine Änderung an einer Position einbringen.

source: If norms are activated, this option will ensure that users change at least one norm with each proposal.
de: Wenn Positionen verwendet werden, stellt diese Option sicher, dass Nutzer*innen mindestens eine Änderung der Position vorschlagen müssen.

source: Hide global categories
de: Verstecke globale Themen

source: Members of your instance only see the catagories you created.
de: Die Mitglieder dieser Instanz sehen nur die Themen, die Sie erstellt haben.

source: Display page index as tiles
de: Positionsliste als Kacheln anzeigen

source: Split proposal list to several pages.
de: Diskussionsliste auf mehrere Seiten aufteilen.

source: Disabling pagination might be useful if you want to be able to link to individual list rows.
de: Das Deaktivieren der Seitenumbrüche kann nützlich sein, wenn einzelne Zeilen verlinkt werden sollen.

source: Hide this instance
de: Diese Gruppe verbergen

source: Select whether this instance will be shown in public listings.
de: Bitte wählen Sie aus, ob diese Gruppe öffentlich gemacht werden soll.

source: Freeze this instance
de: Die Arbeit in dieser Gruppe einfrieren

source: This will prevent members from making any more changes or contributions to the existing discussion.
de: Dies verhindert das weitere Verändern und Kommentieren der bestehenden Diskussionen und Positionen.

source: Break down Voting Result by Badge
de: Abstimmungsresultat nach Badge aufteilen

source: Display how the users with the selected badges feel about the issue.
de: Die Meinung der Benutzer zu diesem Thema anzeigen, welche die ausgewählten Badges besitzen.

source: Embed latest events
de: Neuste Ereignisse einbetten

source: To display the latest events from your %(site_name)s instance you can add this embed code to your website.
de: Um die neusten Ereignisse von Ihrer %(site_name)s-Gruppe anzuzeigen, können Sie diesen Einbett-Code auf Ihrer Webseite hinzufügen.
