Repository: liqd/adhocracy.publixphere_theme
Catalog: adhocracy/publixphere_theme/i18n/*/LC_MESSAGES/adhocracy.po
Languages: de

source: Not specified
de: Keine Angabe

source: Thank you for helping.
de: Danke für Ihre Hilfe.

source: Please insert a subject for the mail we will send to the users.
de: Bitte geben Sie einen Betreff für die E-Mail ein, die wir an die importierten Benutzer*innen senden werden.

source: Please insert a template for the mail we will send to the users.
de: Bitte geben Sie eine Vorlage für die E-Mail ein, die wir an die importierten Benutzer*innen senden werden.

source: Solr index updated.
de: Solr-Index aktualisiert.

source: Autojoin fixed - added %s memberships.
de: Autojoin korrigiert - %s Mitgliedschaften hinzugefügt.

source: No need to fix autojoin.
de: Autojoin muss nicht korrigiert werden.

source: Requested generation of welcome codes, but welcome functionality(adhocracy.enable_welcome) is not enabled.
de: Generierung von Willkommens-Codes angefordert, aber die Willkommens-Funktionalität (adhocracy.enable_welcome) ist nicht aktiv.

source: No such badge type
de: Dieser Badge-Typ ist nicht bekannt

source: We cannot find the badge with the id %s
de: Das Badge mit der ID %s konnte nicht gefunden werden

source: User Badges
de: Benutzerbadges

source: Proposal Badges
de: Badges für Diskussionen

source: Categories
de: Themen

source: Instance Badges
de: Gruppen-Badges

source: Badge changed successfully
de: Badge erfolgreich geändert

source: The image has been deleted.
de: Das Bild wurde gelöscht.

source: Badge deleted successfully
de: Badge erfolgreich gelöscht

source: oldest
de: älteste

source: newest
de: neueste

source: Topic %s does not allow comments
de: Thema %s erlaubt keine Kommentare

source: Comment topic has no variant %s
de: Der Beitrag zu dem dieser Kommentar gehört hat keine Version %s

source: The comment has been deleted.
de: Dieser Kommentar wurde gelöscht.

source: You're trying to revert to a revision which is not part of this comment's history
de: Sie versuchen, zu einer Version wiederherzustellen, die nicht zu diesem Kommentar gehört.

source: The comment has been reverted.
de: Dieser Kommentar wurde zurückgesetzt.

source: You're trying to purge a revision which is not part of this comment's history
de: Sie versuchen, eine Version zu löschen, die nicht zu diesem Kommentar gehört.

source: The comment revision has been deleted.
de: Diese Version des Kommentars wurde gelöscht.

source: Wrong topic
de: Falsches Thema

source: Invalid delegation recipient
de: Ungültiger Delegations-Empfänger.

source: You have already delegated voting to %s in %s
de: Sie haben %s Ihre Stimme bereits in %s delegiert.

source: Cannot access delegation %(id)s
de: Die Delegation %(id)s ist nicht verfügbar

source: The delegation is now revoked.
de: Die Delegation ist aufgehoben.

source: The requested page could not be found.
de: Die angeforderte Seite konnte nicht gefunden werden.

source: The system is currently down for maintenance. Please check back soon!
de: Das System ist zur Zeit im Wartungsmodus. Bitte versuchen Sie es in Kürze nochmals.

source: Bad Request
de: Fehlerhafte Anfrage

source: Unauthorized
de: Nicht autorisiert

source: Forbidden
de: Verboten

source: Not Found
de: Nicht gefunden

source: I'm a teapot
de: Ich bin eine Teekanne

source: Internal Server Error
de: Interner Serverfehler

source: Service Unavailable
de: Dienst nicht verfügbar

source: %s News
de: Neuigkeiten von %s

source: News from %s
de: Neuigkeiten von %s

source: Overview
de: Übersicht

source: General settings
de: Allgemeine Einstellungen

source: Process settings
de: Prozesseinstellungen

source: Manage members
de: Mitglieder verwalten

source: Advanced settings
de: Erweiterte Einstellungen

source: Process presets
de: Prozess-Voreinstellungen

source: Please select at least one preset
de: Bitte wählen Sie mindestens einen Prozess

source: The requested page was not found
de: Die angeforderte Seite wurde nicht gefunden.

source: Delegations are enabled.
de: Delegationen sind aktiv.

source: Delegations are disabled.
de: Delegationen sind inaktiv.

source: tutorial_instance_show_intro
de: Willkommen auf der Startseite der Gruppe.

source: This instance is not yet open for public participation.
de: Diese Gruppe ist noch nicht für öffentliche Beteiligung geöffnet.

source: This instance is not active for use and is archived. It isn't possible to perform any changes to the instance, but all content is available to be read.
de: Diese Gruppe wird nicht aktiv genutzt und ist archiviert. Es ist nicht möglich, Änderungen an dieser Gruppe zu machen. Alle Inhalte können aber weiterhin angesehen werden.

source: The logo has been deleted.
de: Das Logo wurde entfernt.

source: Instance created successfully. You can now configure it in greater detail if you wish.
de: Gruppe erfolgreich angelegt. Sie können diese, falls gewünscht, noch genauer konfigurieren.

source: The instance %s has been deleted.
de: Die Gruppe %s wurde gelöscht.

source: Welcome to %(instance)s
de: Willkommen in %(instance)s

source: You're not a member of %(instance)s.
de: Sie sind kein Mitglied von %(instance)s.

source: You're the founder of %s, cannot leave.
de: Als Gründer von %s können Sie die Gruppe nicht verlassen.

source: You've left %(instance)s.
de: Sie haben %(instance)s verlassen.

source: You cannot manipulate one instance from within another instance.
de: Sie können eine Gruppe nicht von einer anderen Gruppe aus bearbeiten.

source: Sorry, but you're not allowed to set these message options
de: Leider ist es Ihnen nicht erlaubt diese Nachrichten-Einstellungen zu setzen.

source: Email isn't activated
de: E-Mail ist nicht aktiviert.

source: Not permitted in system settings
de: Nicht erlaubt in den Systemeinstellungen.

source: adhocracy.registration_support_email not set
de: adhocracy.registration_support_email nicht gesetzt

source: Could not render message: %s
de: Nachricht konnte nicht gerendert werden: %s

source: Message sent to %d users.
de: Nachricht an %d Benutzer versendet.

source: Your message has been sent. Thanks.
de: Ihre Nachricht wurde versandt. Danke.

source: tutorial_milestones_tab
de: Diese Seite bietet Ihnen eine Übersicht über die Termine der Gruppe.

source: tutorial_milestone_details_tab
de: Die Termin-Detailansicht zeigt weitere Informationen zu dem Termin an.

source: The milestone %s has been deleted.
de: Der Termin %s wurde gelöscht.

source: Invalid input.
de: Ungültige Eingabe.

source: No OpenID given!
de: Keine OpenID angegeben!

source: Connection not allowed, single sign-on has been disabled on this installation
de: Verbindung nicht erlaubt, Single Sign-On ist auf dieser Installation deaktiviert

source: No OpenID was entered.
de: Keine OpenID eingegeben.

source: Removal not allowed, OpenID has been disabled on this installation
de: Entfernen nicht erlaubt, OpenID wurde auf dieser Installation deaktiviert

source: No OpenID with ID '%s' exists.
de: Es existiert keine OpenID mit der ID '%s'.

source: You're not authorized to change %s's settings.
de: Sie sind nicht befugt, %ss Einstellungen zu bearbeiten.

source: Successfully removed OpenID from account
de: OpenID erfolgreich vom Nutzerkonto entfernt

source: OpenID login has been disabled on this installation
de: OpenID-Login ist in dieser Installation deaktiviert.

source: OpenID login failed.
de: OpenID-Anmeldung ist fehlgeschlagen.

source: You have already claimed this OpenID.
de: Sie haben diese OpenID bereits angemeldet.

source: OpenID %s is already connected to an account.
de: OpenID %s ist bereits vergeben.

source: Successfully added OpenID to user account.
de: OpenID erfolgreich zum Nutzerkonto hinzugefügt

source: OpenID %s doesn't belong to an existing user account and user registration is disabled in this installation.
de: OpenID %s gehört nicht zu einem bestehenden Benutzerkonto und Benutzerregistrierung wurde deaktiviert auf dieser Installation.

source: The email address %s which was returned by the OpenID provider already belongs to a different user account. Please login with that account or use the forgot password functionality, and add the OpenID in your user profile settings afterwards. Sorry for the inconvenience.
de: Die Email-Adresse %s, welche vom OpenID-Provider geliefert wurde, gehört bereits zu einem anderen User. Bitte loggen Sie sich mit diesem User-Zugang ein, oder verwenden Sie die "Passwort vergessen"-Funktion, und fügen Sie im nachhinein über Ihre Profileinstellungen die OpenID zu Ihrem Zugang hinzu. Entschuldigen Sie die Umstände!

source: Successfully created new user account %s
de: Erfolgreich neuen Nutzer*innen-Zugang %s angelegt

source: tutorial_norms_overview_tab
de: Übersichtseite über die Positionen der Gruppe. Die Liste zeigt nicht nur alle von der Gruppe eingebrachten Positionen an, sondern unter dem Titel der Positionen wird auch die Anzahl der momentan dazugehörigen Diskussionen und Argumente angezeigt

source: No proposal has been specified
de: Es wurde keine Diskussion angegeben.

source: You cannot create a new norm
de: Sie können keine Position anlegen.

source: errors while uploading image: %s
de: Fehler beim Hochlades des Bildes: %s.

source: Variant %s is already present, cannot branch.
de: Die Version %s gibt es schon, sie kann nicht erneut abgeleitet werden.

source: You're trying to update to a text which is not part of this pages history
de: Sie versuchen, eine Version wiederherzustellen, die nicht Teil dieser Seite ist.

source: <i>(No text)</i>
de: <i>(Kein text)</i>

source: <i>(No title)</i>
de: <i>(Ohne Titel)</i>

source: <i>(No differences)</i>
de: <i>(Keine Unterschiede)</i>

source: Variant: "%s"
de: Version: "%s"

source: Page %s does not allow selections
de: Position %s kann nicht selektiert werden

source: Variant %s does not exist!
de: Version %s existiert nicht!

source: alphabetically
de: alphabetisch

source: tutorial_norm_show_tab
de: Auf der Detailseite finden Sie die momentan gültige Originalversion der Position und alle Versionen, die bisher zu der Position eingebracht wurden.

source: No such text revision.
de: Diese Textversion existiert nicht.

source: Page %s does not allow comments
de: Die Position %s lässt keine Kommentare zu

source: Cannot compare identical text revisions.
de: Identische Texte können nicht verglichen werden.

source: Cannot compare versions of different texts.
de: Texte von unterschiedlichen Positionen können nicht verglichen werden.

source: The variant %s has been deleted.
de: Die Version %s wurde gelöscht.

source: Cannot delete, if there's only one version
de: Löschen nicht möglich, wenn nur eine Version existiert.

source: The selected version has been deleted.
de: Die gewählte Version wurde gelöscht.

source: The page %s has been deleted.
de: Die Seite %s wurde gelöscht.

source: Invalid text ID %s for this page/variant!
de: Ungültige Text-ID %s für diese Seite oder diese Version!

source: This is not an adoption poll.
de: Dies ist keine Positionsabstimmung.

source: This is not a rating poll.
de: Dies ist keine Bewertungsabstimmung.

source: The poll has ended.
de: Die Abstimmung ist beendet.

source: The proposal is not undergoing a poll.
de: Über diese Diskussion wird noch nicht abgestimmt.

source: tutorial_proposal_overview_tab
de: Übersicht über alle bisher eingebrachten Diskussionen. Hier haben Sie nicht nur die Möglichkeit, neue Diskussionen zu verfassen...

source: Please select norm and propose a change to it.
de: Bitte wählen Sie eine Position aus und schlagen Sie eine Änderung vor.

source: tutorial_proposal_show_tab
de: Auf der Detailseite einer Diskussion finden Sie nicht nur wichtige Informationen, sondern auch Möglichkeiten, sich aktiv zu beteiligen.

source: Proposal: %s
de: Diskussion: %s

source: Activity on the %s proposal
de: Aktivität bei der Diskussion %s

source: The proposal %s has been deleted.
de: Die Diskussion %s wurde gelöscht.

source: Proposal: %(proposal)s
de: Diskussion: %(proposal)s

source: You are not allowed to edit badge %i
de: Du bist nicht berechtigt, Badge %i zu bearbeiten

source: relevance
de: Relevanz

source: The inclusion of %s has been deleted.
de: Die Einbindung von %s wurde gelöscht.

source: Page not Found
de: Die angeforderte Seite wurde nicht gefunden.

source: Shibboleth authentication not enabled
de: Shibboleth-Authentifizierung nicht aktiviert

source: This URL shouldn't be called directly
de: Diese URL sollte nicht direkt aufgerufen werden

source: User %s has been undeleted
de: Benutzer*in %s wurde wiederhergestellt

source: Page does already exist. Select another key or language.
de: Die Seite existiert schon. Wählen Sie eine andere Kennung oder Sprache.

source: Page updated
de: Seite aktualisiert

source: Cannot find static page to edit
de: Seite zum editieren kann nicht gefunden werden

source: Tag "%s" has been removed from %s "%s".
de: Tag "%s" wurde entfernt von %s "%s".

source: Treatment has been created.
de: Treatment wurde erstellt.

source: Could not find the entity '%s'
de: '%s' konnte nicht gefunden werden.

source: All users have been assigned to their respective treatment badges.
de: Allen Benutzer*innen wurden ihre zugehörigen Treatment-Badges zugewiesen.

source: All users are already assigned to their respective treatment badges.
de: Allen Benutzer*innen sind bereits die zugehörigen Treatment-Badges zugewiesen.

source: You have been logged out while authenticating at twitter. Please try again.
de: Sie wurden abgemeldet, während Sie sich bei Twitter angemeldet hatten. Bitte versuchen Sie es erneut.

source: You're now following %s on twitter so we can send you notifications as direct messages
de: Sie folgen nun %s auf Twitter, damit Adhocracy Ihnen Benachrichtigungen als direkte Nachricht schicken kann.

source: You have no twitter association.
de: Sie haben keine Twitter-Verbindung.

source: Personal
de: Persönlich

source: Login
de: Anmelden

source: Notifications
de: Benachrichtigungen

source: Advanced
de: Erweitert

source: tutorial_user_index_intro
de: Mitgliederliste der Gruppe.

source: Sorry, registration has been disabled by administrator.
de: Es tut uns leid - Registrierung ist in dieser Installation deaktiviert.

source: I agree with the %s. We'll occasionally inform you about important events such as the start of a new participation process via email.
de: Ich akzeptiere die %s. Wir werden Sie gelegentlich über wichtige Ereignisse wie den Beteiligungsstart einzelner Gruppen per E-Mail informieren.

source: Terms and Conditions
de: Nutzungsbedingungen

source: Sorry, but we don't accept registrations with this email address.
de: Es tut uns Leid - diese E-Mail-Adresse ist nicht zur Registrierung zugelassen.

source: Welcome to %(site_name)s! Please activate your account by clicking on the activation link we just sent to you by email. If you can't find it in your inbox, please check your spam folder.
de: Willkommen bei %(site_name)s! Bitte aktivieren Sie Ihren Zugang, indem Sie auf den Aktivierungslink klicken, den wir Ihnen soeben per Email zugesendet haben. Wenn Sie Ihn nicht finden können, prüfen Sie Ihren bitte auch Ihren Spam-Ordner.

source: Gender-neutral
de: Geschlechtsneutral

source: Female
de: Weiblich

source: Male
de: Männlich

source: The avatar has been deleted.
de: Das Profilbild wurde gelöscht.

source: No optional attributes defined.
de: Keine optionalen Attribute definiert.

source: Password has been set. Have fun!
de: Passwort gesetzt. Viel Spaß!

source: There is no user registered with that email address.
de: Unter dieser E-Mail-Adresse ist kein/e Benutzer*in angemeldet.

source: you have requested that your password be reset. In order to confirm the validity of your claim, please open the link below in your browser:
de: Sie haben ein neues Passwort für Adhocracy angefordert. Um den Prozess abzuschließen, muss der folgende Link in Ihrem Browser geöffnet werden.

source: Login for %s
de: Login für %s

source: Your user name to login is: %s
de: Ihr Benutzername zum Anmelden lautet: %s

source: Reset your password
de: Passwort zurücksetzen.

source: your password has been reset. It is now:
de: Ihr Passwort wurde zurückgesetzt. Es lautet:

source: Please login and change the password in your user settings.
de: Bitte melden Sie sich erneut an und ändern Sie Ihr Passwort in den Einstellungen.

source: Your new password
de: Ihr neues Passwort.

source: Success. You have been sent an email with your new password.
de: Geschafft. Das neue Passwort wurde an Ihre E-Mail-Adresse versandt.

source: The reset code is invalid. Please repeat the password recovery procedure.
de: Der Code zum Zurücksetzen des Passworts ist ungültig. Bitte wiederholen Sie die Prozedur zur Wiederherstellung Ihres Passworts.

source: The activation code is invalid. Please have it resent.
de: Ihr Aktivierungscode ist ungültig. Bitte versuchen Sie es noch ein Mal.

source: Thank you, The address is already activated.
de: Danke. Die E-Mail-Adresse ist bereits aktiviert.

source: Welcome to %s
de: Willkommen auf %s.

source: Your email has been confirmed.
de: Ihre E-Mail wurde verifiziert.

source: The activation link has been re-sent to your email address. Please check your spam folder if you can't find it in your inbox.
de: Der Aktivierungs-Link wurde erneut an Ihre E-Mail-Adresse geschickt. Bitte prüfen Sie Ihren Spam-Ordner, wenn Sie die Email nicht im Posteingang finden können.

source: About us
de: Über uns

source: About me
de: Über mich

source: Newest events
de: Neueste Ereignisse

source: Contributions
de: Beiträge

source: Votes
de: Stimmen

source: Delegations
de: Delegationen

source: All Events
de: Alle Ereignisse

source: Messages
de: Mitteilungen

source: Invalid login
de: Ungültiger Login.

source: Invalid email / user name or password
de: Ungültige E-Mail / Benutzername oder Passwort.

source: Invalid user name or password
de: Ungültiger Benutzername oder falsches Passwort.

source: Invalid email or password
de: Ungültige E-Mail oder falsches Passwort.

source: You can finish that session <a href='%s'>here</a>.
de: Diese Sitzung können Sie <a href='%s'>hier</a> beenden.

source: <p>You have successfully logged out of Adhocracy. However you might still be logged in at the central identity provider. %s</p><p>If you're on a public computer, please close your browser to complete the logout.</p>
de: <p>Sie wurden erfolgreich von Adhocracy abgemeldet. Sie sind jedoch möglicherweise noch beim zentralen Identitätsprovider angemeldet. %s<p>Wenn Sie einen öffentlichen Computer benutzen, schließen Sie bitte Ihren Browser um Ihre Abmeldung zu vervollständigen.</p>

source: You have successfully logged out of Adhocracy. However you might still be logged in through your OpenID provider.
de: Sie wurden erfolgreich von Adhocracy abgemeldet. Möglicherweise sind Sie jedoch weiterhin bei Ihrem OpenID-Provider angemeldet.

source: Successfully logged out
de: Erfolgreich abgemeldet.

source: Please use a valid email address.
de: Bitte verwenden Sie eine gültige E-Mail-Adresse.

source: A user tried to register on %s with the email address %s. Please contact them at %s .
de: Ein/e Benutzer*in wollte sich auf %s mit der E-Mail-Adresse %s registrieren. Bitte %s kontaktieren.

source: Registration attempt on %s
de: Registrierungswunsch für %s

source: The account has been suspended.
de: Der Nutzer wurde suspendiert.

source: The account has been re-activated.
de: Der Nutzer wurde re-aktiviert.

source: The account has been deleted.
de: Der Nutzer wurde gelöscht.

source: Invalid badge choice.
de: Ungültige Badge-Auswahl.

source: Added badges
de: Badges hinzugefügt

source: Added badge
de: Badge hinzugefügt

source: Removed badges
de: Badges entfernt

source: Removed badge
de: Badge entfernt

source: %(user)s is using Adhocracy, a democratic decision-making tool.
de: %(user)s verwenden Adhocracy, ein demokratisches Entscheidungsfindungstool.

source: %(user)ss Activity
de: %(user)ss Aktivitäten

source: %s is not a member of %s
de: %s ist kein Mitglied von %s

source: %s is banned from the system.
de: %s ist aus dem System ausgeschlossen.

source: You already have a password - use that to log in.
de: Sie haben bereits ein Passwort - nutzen Sie dieses, um sich einzuloggen.

source: The user can now log in via %s
de: Der Benutzer kann sich nun mit %s einloggen

source: Internal server error:velruse service not available.
de: Interner Serverfehler: Velruse nicht verfügbar.

source: Login failed:
de: Login fehlgeschlagen:

source: You have to give Adhocracy permission to connect to your Facebook account.
de: Sie müssen Adhocracy die Erlaubnis geben, Ihren Account mit Facebook zu verbinden.

source: Logging in with %s is not allowed on this installation.
de: Auf dieser Installation ist das Einloggen mit %s nicht erlaubt.

source: Error
de: Fehler

source: This %(provider)s account is already connected.
de: Dieses %(provider)s-Konto ist bereits vergeben.

source: Your %(provider)s account is locked.
de: Ihr %(provider)s-Account ist gesperrt.

source: You successfully connected to %s.
de: Erfolgreich mit %s verbunden.

source: Your %s account is already connected.
de: Ihr %s-Account ist bereits verbunden.

source: You are trying to disconnect from a provider you are disconnected from already.
de: Sie versuchen die Verbindung mit einem Anbieter zu löschen, mit dem Sie nicht mehr verbunden sind.

source: You successfully disconnected from %(provider)s.
de: Sie wurden erfolgreich von %(provider)s getrennt.

source: A watchlist entry for this entity already exists.
de: Hierfür existiert bereits ein Eintrag auf der Beobachtungsliste.

source: You're not authorized to delete %s's watchlist entries.
de: Sie dürfen die Einträge von %ss Beobachtungsliste nicht löschen.

source: No username is given
de: Benutzername fehlt.

source: Username is too short
de: Benutzername ist zu kurz.

source: The username is invalid
de: Benutzername ungültig.

source: That username already exists
de: Dieser Benutzername ist bereits vergeben.

source: That email is already registered
de: Es hat sich bereits ein/e Benutzer*in mit dieser E-Mail-Adresse registriert.

source: That email is already used by another account
de: Diese Email wird bereits von einem anderen Nutzer*innen-Zugang verwendet

source: Invalid locale choice
de: Ungültige Sprachauswahl

source: Invalid date, expecting DD.MM.YYYY
de: Ungültiges Datum, das Format muss TT.MM.JJJJ sein.

source: Please enter a html color code like '#f0f0f0'. '%(value)' is not a valid color code.
de: Bitte geben Sie einen Farbcode wie '#f0f0f0' ein. '%(value)s' ist kein gültiger Farbcode.

source: No instance key is given
de: Keine Gruppen-Kennung angegeben.

source: The instance key is invalid
de: Diese Gruppen-Kennung ist ungültig.

source: An instance with that key already exists
de: Eine Gruppe mit dieser Kennung existiert bereits.

source: No static key is given
de: Keine statische Kennung angegeben

source: The static key is invalid
de: Die statische Kennung ist ungültig

source: No entity with ID '%s' exists
de: Kein Eintrag mit der ID '%s' vorhanden.

source: No proposal with ID '%s' exists
de: Es gibt keine Diskussion mit der ID '%s'.

source: No group with ID '%s' exists
de: Es gibt keine Gruppe mit der ID '%s'.

source: Group '%s' is no instance group
de: Gruppe '%s' ist keine Instanz-Gruppe.

source: At least one character is required
de: Mindestens ein Zeichen wird benötigt

source: You're not allowed to edit global badges
de: Sie haben nicht die Rechte, um Installationsweite Badges zu bearbeiten

source: No Badge ID '%s' exists
de: Das Badge '%s' existiert nicht.

source: No badges selected
de: Keine Badges ausgewählt.

source: Duplicates in input set of user badge IDs
de: Duplikate bei der Eingabe von Benutzerbadge-IDs

source: Could not find badges %s
de: %s Badges konnten nicht gefunden werden
