Repository: liqd/adhocracy.publixphere_theme
Catalog: adhocracy/publixphere_theme/i18n/*/LC_MESSAGES/adhocracy.po
Languages: de

source: You can add css that will be used to style the instance.
de: Sie können CSS-Regeln angeben, um das Aussehen der Gruppe zu verändern.

source: Status badge image width
de: Verändern Sie die Breite des Status-Badge-Bildes.

source: Status badge image height
de: Verändern Sie die Höhe des Status-Badge-Bildes.

source: Authenticate this instance
de: Diese Gruppe authentifizieren

source: Activates additional feature, e.g. massinvite und massmessage
de: Dies aktiviert weitere Optionen, wie z.B. Gruppen-Einladungen und -Nachrichten.

source: Language
de: Sprache

source: The language setting will be overridden by the user's personal setting.
de: Die Spracheinstellungen des jeweiligen Benutzers heben diese allgemeinen Spracheinstellungen auf.

source: Enable delegated voting
de: Delegationen aktivieren

source: Enable milestones
de: Termine aktivieren

source: Milestones link the online discussions with offline events through a calendar function.
de: Mit der Terminfunktion können die Onlinediskussionen mit Offline-Events durch einen Kalender verbunden werden.

source: Display category pages
de: Themenseiten anzeigen

source: categories
de: Themen

source: Themes
de: Designs

source: You can select one of several themes to customize the appearance of this instance.
de: Wählen Sie ein Farbdesign aus, um ihre Gruppe individuell zu gestalten.

source: default
de: Standard

source: preview
de: Vorschau

source: Delete this instance
de: Diese Gruppe löschen

source: Require email validation
de: Setze Email-Verifikation voraus

source: Require instance members to validate their email address.
de: Setze Verifikation der Email-Adressen der Gruppenmitglieder voraus.

source: Default group for new members
de: Voreingestellte Nutzerrolle für neue Mitglieder

source: This will initially decide whether new members can actively participate in or simply read the discussions on your instance. You can change user groups of individual members later.
de: Die zugewiesene Benutzergruppe entscheidet vorläufig über die Art, wie sich neu registrierte Teilnehmer*innen beteiligen können. Sie können beispielsweise vorgeben, dass neu registrierte Teilnehmer*innen vorerst Diskussionsbeiträge nur lesen aber nicht verändern dürfen. Die Benutzergruppe kann jederzeit verändert werden.

source: user badges
de: Nutzerbadges

source: Name of the instance
de: Name der Gruppe

source: Give your instance a name.
de: Geben Sie der Gruppe einen Namen.

source: This is what appears on the overview-page of your instance. Describe the participation process you have in mind. Clearly state the goals of this group and how its members can participate in reaching them.
de: Geben Sie hier den Text ein, der auf der Übersichtsseite Ihrer Gruppe angezeigt werden soll. Beschreiben Sie Ihren Beteiligungsprozess, die Ziele der Beteiligung und wie die Mitglieder diese durch ihre Mitarbeit erreichen können.

source: Description of the instance
de: Beschreibung der Gruppe

source: Select the logo you would like to have as header of your group.
de: Wählen Sie ein Logo für Ihre Gruppe.

source: Current logo
de: Aktuelles Logo

source: Delete current logo
de: Lösche aktuelles Logo

source: Use logo as background image
de: Logo als Hintergrundbild verwenden

source: Show proposals navigation item
de: Zeige "Diskussion"-Reiter

source: Show proposals as an extra tab
de: Sie können den "Diskussion"-Reiter in der Gruppennavigationsleiste verbergen, sodass Diskussionen nicht auf einer eigenen Seite angezeigt werden. Die Diskussionsfunktion bleibt weiterhin aktiv.

source: proposal badges
de: Diskussionsbadges

source: Enable norms
de: Positionen aktivieren

source: Unlike proposals, norms are documents that you introduce to be discussed on the platform.
de: Im Gegensatz zu "Diskussionen" sind "Positionen" Dokumente, die Sie in der Gruppe zur Diskussion stellen.

source: Allow members to propose norms
de: Mitgliedern erlauben, Positionen vorzuschlagen.

source: Allow members to change norms from within proposals
de: Mitgliedern erlauben, Positionen aus Diskussionen heraus zu verändern.

source: Members will be able to propose changes of the norms you introduce.
de: Mitglieder können Änderungsvorschläge zu den Positionen machen.

source: Show norms navigation item
de: Zeige "Position"-Reiter

source: Show norms as an extra tab
de: Sie können den "Positionen"-Reiter in der Navigationsleiste der Gruppe verbergen. Die Positionfunktion bleibt jedoch weiterhin aktiv.

source: show a list of proposals
de: Eine Liste mit Diskussionen anzeigen

source: more proposals
de: Weitere Diskussionen

source: Next milestone
de: Nächster Termin

source: Next milestones
de: Nächste Termine

source: Newest Events
de: Neueste Ereignisse

source: Created
de: angelegt

source: by %s on %s
de: von %s am %s

source: Votings
de: Abstimmungen

source: By the numbers
de: nach Anzahl

source: <b>%s</b> community members
de: <b>%s</b> Mitglieder

source: tutorial_instance_proposals_table
de: Hier finden Sie eine Liste der neuesten Diskussionen.

source: tutorial_instance_proposal_button
de: Sie können hier direkt neue Diskussionen einbringen oder sich weitere anzeigen lassen.

source: Close
de: Schließen

source: tutorial_instance_numbers
de: Hier finden Sie noch eine kurze Information über die aktuelle Mitgliederzahl der Gruppe, der Anzahl der eingebrachten Diskussionen und der geschriebenen Argumente.

source: %s proposal
de: %s Diskussion

source: %s norm
de: %s Position

source: Send mass message
de: Benachrichtigung versenden

source: Please note that users may not necessarily receive this message by email. The message will however show up in their dashboards.
de: Bitte beachten Sie, dass Nutzer*innen diese Mitteilung nicht notwendigerweise als E-Mail erhalten. Die Mitteilung wird aber auf ihrem Dashboard angezeigt.

source: Filter users ...
de: Benutzer filtern ...

source: ... by instance:
de: .. nach Gruppe:

source: ... by badge:
de: .. nach Badge:

source: Subject
de: Betreff

source: Body
de: Hauptteil

source: Use {name} and {salutation} to address the user directly.
de: Benutzen Sie {name} und {salutation}, um Nutzer*innen direkt anzusprechen.

source: Add a note about why the user got this message, and how to unsubscribe.
de: Füge einen Hinweis hinzu, warum der Benutzer die Nachricht erhalten hat, und wie er weitere Nachrichten abbestellen kann.

source: Uncheck if user management is centralized.
de: Wählen Sie diese Option ab, wenn die Benutzerliste zentral verwaltet wird.

source: Include footer
de: Signatur einfügen

source: Sender identity
de: Versender-Identität

source: Customize sender name:
de: Absender-Namen anpassen:

source: Please note that your e-mail address may be included in this message to give the recipient a method to reply to you.
de: Bitte beachten Sie, dass Ihre Email-Adresse in der Nachricht enthalten sein kann, damit die/der Empfänger*in die Möglichkeit hat, Ihnen zu antworten.

source: Send to ...
de: Senden an ...

source: Creators
de: Ersteller*innen

source: Users who have participated in writing "%s"
de: Nutzer*innen, die an der Erstellung von "%s" teilgenommen haben

source: Supporters
de: Unterstützer*innen

source: Users who have voted in favour of "%s"
de: Nutzer*innen, die für "%s" gestimmt haben

source: Opponents
de: Gegner*innen

source: Users who have voted against "%s"
de: Nutzer*innen, die gegen "%s" gestimmt haben

source: Mass Message Preview
de: Benachrichtigung versenden: Vorschau

source: You're about to send the following message to %s recipients:
de: Sie sind dabei, die folgende Nachricht an %s Empfänger*innen zu senden:

source: The message will go to the following users:
de: Die Nachricht wird an die folgenden Benutzer*innen gesendet:

source: The following message was sent to you by %s:
de: Die folgende Nachricht wurde Ihnen gesendet von %s:

source: You can reply to %s by sending mail to: %s
de: Sie können %s antworten, indem Sie eine Email an %s schreiben.

source: You receive this message because you are signed in to the message service on %(site_name)s. You can change your subscription settings on the following page: %(url)s
de: Sie erhalten diese Mitteilung, weil Sie in den Mitteilungsdienst auf %(site_name)s eingetragen sind. Sie können ihre Abonnementeinstellungen auf der folgenden Seite bearbeiten: %(url)s

source: Message %s
de: %s anschreiben

source: Dear %s, ...
de: Liebe/r %s, ...

source: Message sent
de: Mitteilung versendet

source: by %(creator)s on %(datetime)s
de: %(datetime)s von %(creator)s

source: Recipient
de: Empfänger*in

source: %d recipients
de: %d Empfänger*innen

source: Recipients
de: Empfänger*innen

source: You and %d others
de: Sie und %d andere

source: Delete: %s
de: Löschen: %s

source: Are you sure you want to delete this milestone?
de: Sind Sie sicher, dass Sie diesen Termin entfernen möchten?

source: Edit %s
de: %s bearbeiten

source: Edit milestone
de: Termin bearbeiten

source: Milestone title
de: Titel des Termins

source: Milestone description
de: Terminbeschreibung

source: Give a brief description of the milestone.
de: Kurze Beschreibung des Termins:

source: Date of the milestone
de: Datum des Termins

source: Please use the DD.MM.YYYY format.
de: Bitte nutzen Sie folgendes Datumsformat: TT.MM.JJJJ

source: Show all proposals
de: Zeige alle Diskussionen

source: Show all open proposals if milestone is in the future.
de: Zeige alle offenen Diskussionen falls der Termin in der Zukunft liegt.

source: Create new milestone
de: Einen neuen Termin anlegen

source: Upcoming Milestones
de: Kommende Termine

source: Past Milestones
de: Vergangene Termine

source: Create a new milestone.
de: Einen neuen Termin anlegen.

source: new milestone
de: Neuer Termin

source: tutorial_milestones_timeline
de: Neben dem interaktiven Kalender, in welchem die Termine in zeitlicher Anordnung zueinander stehen...

source: tutorial_milestones_listing
de: ...finden Sie alle Termine in der Liste. Durch Klicken gelangen Sie auf die Detailseite des ausgewählten Termins.

source: New milestone
de: Neuer Termin

source: Last Change
de: Letzte Änderung

source: (unknown)
de: (unbekannt)

source: Associated Proposals
de: Verknüpfte Diskussionen

source: No proposals are connected to this milestone
de: Mit diesem Termin sind keine Diskussionen verknüpft

source: Associated Norms
de: Verknüpfte Positionen

source: No norms are connected to this milestone
de: Mit diesem Termin sind keine Positionen verknüpft

source: tutorial_milestone_details_follow
de: Ist der Termin wichtig für Sie, können Sie ihn auch Ihrer Beobachtungsliste hinzufügen.

source: tutorial_milestone_details_description
de: Und Informationen über das Ziel bzw. den Zweck des Termins einsehen – ob es sich z.B. um ein Treffen einer Arbeitsgruppe, oder um eine Abstimmung handelt.

source: tutorial_milestone_details_listing
de: Hier finden Sie eine Liste aller Diskussionen und Positionen, die für den Termin relevant sind.

source: with an abstention on
de: mit Enthaltung bei

source: On %s, %s wrote:
de: Am %s hat %s geschrieben:

source: Add a single sign-on service
de: Einen "Single Sign-on"-Dienst hinzufügen

source: Sign in
de: Anmelden

source: Continue
de: Weiter

source: Single sign-on services allow you to use a single login on many web sites.
de: "Single Sign-on"-Dienste erlauben es, sich mit einem Benutzerkonto auf unterschiedlichen Webseiten anzumelden.

source: Select a user name
de: Benutzernamen auswählen

source: User name
de: Benutzername

source: A unique user name is required for you to complete sign up and login.
de: Um den Anmeldeprozess abzuschließen, ist ein eindeutiger Benutzername erforderlich.

source: The user name "%s" received from your OpenID provider is invalid or already used. Please provide a different, unique user name.
de: Der von Ihrem OpenID-Provider zur Verfügung gestellte Benutzername "%s" ist ungültig oder bereits in Verwendung. Bitte wählen Sie einen anderen, eindeutigen Benutzernamen.

source: Username:
de: Benutzername:

source: Are you sure you want to delete this page?
de: Sind Sie sicher, dass Sie diese Seite entfernen möchten?

source: Are you sure you want to purge variant %s?
de: Sind Sie sicher, dass Sie die Diskussion %s entfernen möchten?

source: WARNING: This will remove all revisions of the variant from any proposals that might support it.
de: ACHTUNG: Dieser Schritt entfernt alle Überarbeitungen dieser Version von allen Diskussionen, die diese unterstützen.

source: Are you sure you want to purge the following version:
de: Sind Sie sicher, dass Sie die folgende Version löschen wollen:

source: Variant: %s
de: Version: %s

source: This variant has no text.
de: Diese Version hat keinen Text.

source: Related Proposals
de: Ähnliche Diskussionen

source: (supports this variant)
de: (unterstützt diese Version)

source: Create a new proposal...
de: Neue Diskussion anlegen...

source: Edit variant
de: Version bearbeiten

source: Edit section
de: Abschnitt bearbeiten

source: Norm: %s
de: Position: %s

source: Variant Name
de: Name der Version

source: Page abstract. This is only used if a page is displayed as a tile.
de: Abriss der Position. Wird nur verwendet, wenn die Position als Kachel angezeigt wird.

source: Abstract
de: Abriss

source: Display subnorms as sections
de: Stelle Unterbeschlüsse als Abschnitte dar

source: Allow Comments
de: Kommentare erlauben

source: Allow Amendments
de: Änderungsvorschläge erlauben

source: Use markdown formatting.
de: Nutze markdown zur Formatierung

source: Upload a logo for this page. Please note that the logo will only be displayed in the pages index.
de: Ein Bild für diese Position hochladen. Bitte beachten Sie, dass das Bild nur auf der Positionsübersicht angezeigt wird.

source: Parent page:
de: Elternseite:

source: Relates to a milestone
de: Bezieht sich auf einen Termin

source: Popular tags
de: Beliebte Tags

source: Create new norm
de: Eine neue Position anlegen

source: Create a new norm.
de: Eine neue Position anlegen.

source: new norm
de: neue Position

source: tutorial_norms_overview_table
de: Die Liste zeigt nicht nur alle von der Gruppe eingebrachten Positionen. Unter dem Titel der Positionen wird auch die Anzahl der momentan dazugehörigen Diskussionen und Argumente angezeigt.

source: tutorial_norms_overview_facets
de: Für eine bessere Übersicht können Sie die Auswahl der Positionen nach Schlagworten filtern.

source: New page
de: Neue Seite

source: Add section to %s
de: Abschnitt zu %s hinzufügen

source: Create norm
de: Eine neue Position anlegen.

source: Norm title
de: Titel der Position

source: New norm
de: Neue Position

source: Section content
de: Inhalt des Abschnitts

source: Norm content
de: Inhalt der Position

source: Use as a container for other norms
de: Als Container für andere Positionen verwenden

source: Upload a logo for this page
de: Ein Bild für diese Position hochladen

source: Tag and classify
de: Tags und Eigenschaften

source: The new norm will be categorized under the specified parent theme.
de: Die neue Position wird unter der angegebenen Elternposition eingeordnet.

source: Highlight Changes
de: Änderungen hervorheben

source: On
de: An

source: Off
de: Aus

source: Propose New Amendment
de: Neue Änderung vorschlagen

source: New Proposal
de: Neue Diskussion

source: Information about the norm
de: Informationen über die Position

source: Last Activity
de: Letzte Aktivität

source: This page is not assigned to any category
de: Diese Position ist keinem Thema zugewiesen

source: This norm relates to the milestone %s.
de: Diese Position bezieht sich auf den Termin %s.

source: Subnorms
de: Unterbeschlüsse

source: View Proposal
de: Diskussion anzeigen

source: Created by %(creator)s on %(datetime)s
de: %(datetime)s angelegt von %(creator)s

source: Proposed amendments for "%s"
de: Vorgeschlagene Änderungen für "%s"

source: No text.
de: Kein Text.

source: Text compared to the original version
de: Der Text verglichen mit der Originalversion

source: Reasoning
de: Begründung

source: tutorial_norm_show_vote
de: Bewerten Sie die Original- und die eingebrachten Versionen einer Position, indem Sie über die Pfeile Ihre Zustimmung (hoch) oder Ablehnung (runter) ausdrücken. Sie können dabei auch mehreren Versionen zustimmen oder diese ablehnen.

source: tutorial_norm_show_diff
de: Wählen Sie, ob Änderungen im Vergleich zur Originalversion hervorgehoben werden sollen.

source: tutorial_norm_show_new
de: Sie können hier auch eine neue Version der Position einbringen.

source: Comments
de: Kommentare

source: Discussions
de: Diskussionen

source: Discussion
de: Diskussion

source: Amendments
de: Änderungsvorschläge

source: Add section
de: Abschnitt hinzufügen

source: This norm has been split into several sections.
de: Diese Position ist in mehrere Abschnitte aufgeteilt worden.

source: You can propose amendments and comment each section individually by using the controls on the right.
de: Mit Hilfe der Steuerelemente auf der rechten Seite können Änderungsvorschläge und Kommentare für die einzelnen Abschnitte gemacht werden.

source: hide sub-topics
de: Unterbeschlüsse verstecken

source: show sub-topics
de: Unterbeschlüsse anzeigen

source: %s comment
de: %s Kommentar

source: latest <b>%s</b>
de: neuester <b>%s</b>

source: (none)
de: (keine)

source: Propose alternative language.
de: Alternativen Text vorschlagen.

source: branch new variant
de: Neue Version ableiten

source: Edit the status quo.
de: Die Originalversion bearbeiten.

source: Edit this variant.
de: Diese Version bearbeiten.

source: Delete this variant.
de: Diese Version entfernen.

source: purge variant
de: Version entfernen

source: Variant %s of %s
de: Version %s von %s

source: Variant of %s
de: Version von %s

source: End a poll
de: Beendet die Abstimmung

source: You are about to cancel this poll. This means that the proposal will become editable again but that all votes that have been cast at this time <strong>will be invalidated</strong>.
de: Sie sind im Begriff, diese Abstimmung abzubrechen. Dies bedeutet, dass die Diskussion wieder editierbar sein wird, bereits abgegebene Stimmen jedoch <strong>ungültig</strong> werden.

source: to abstain
de: Enthaltung bei

source: or:
de: oder:

source: Poll
de: Abstimmung

source: Percent
de: Prozent

source: Affirm
de: Dafür

source: Dissent
de: Dagegen

source: Abstain
de: Enthalten

source: vote
de: abstimmen

source: %d votes
de: %d Stimmen

source: ended %s
de: endete %s

source: began %s
de: begann %s

source: no enddate
de: kein Enddatum

source: Votes: %s
de: %s Stimmen abgegeben

source: Vote results are updated with a short delay. After casting your vote, expect a short delay before the tally updates.
de: Die Abstimmungsergebnisse werden mit einer kurzen Verzögerung aktualisiert.

source: Latest Events
de: Letzte Ereignisse

source: This is a record of all recent actions concerning this proposal.
de: Dies ist eine Übersicht aller Aktivitäten in dieser Gruppe.

source: Call a poll
de: Zur Abstimmung aufrufen.

source: You are about to call for a vote. When you do this, you will lose the ability to <strong>change the proposal's wording</strong> unless you cancel the vote.
de: Sie sind im Begriff, eine Abstimmung zu beginnen. Während der Abstimmung kann die Diskussion <strong>nicht bearbeitet</strong> werden, es sei denn diese wird abgebrochen.

source: Are you sure you want to delete this proposal?
de: Sind Sie sicher, dass Sie diese Diskussion entfernen möchten?

source: No status badges
de: Keine Status-Badges

source: No Status Badge
de: Kein Status-Badge

source: Delegations: %s
de: Delegationen: %s

source: Propose new Variant
de: Neue Version anlegen

source: Join instance to propose a new variant.
de: Gruppe beitreten, um eine Änderung einzubringen.

source: Login to propose a new variant.
de: Anmelden, um eine Änderung einzubringen.

source: Validate email in order to propose a new variant.
de: Verifizieren Sie Ihre Email-Adresse, um eine Änderung einzubringen.

source: Get Involved
de: Mitmachen

source: History of this variant
de: Historie dieser Version

source: Votes for this variant
de: Diese Version unterstützen

source: Edit &ldquo;%s&rdquo;
de: &ldquo;%s&rdquo; bearbeiten

source: Amendment title
de: Titel des Änderungsvorschlags

source: Proposal title
de: Titel der Diskussion

source: New amendment
de: Neuer Änderungsvorschlag

source: New proposal
de: Neue Diskussion

source: Proposal goals
de: Beschreibung

source: Give a brief explanation of the idea behind your amendment.
de: Erkläre knapp die Idee hinter deinem Änderungsvorschlag.

source: Give a brief description of <b>the goals</b> of your proposal.
de: Eine kurze Beschreibung Ihrer Diskussion.

source: The amendment would...
de: Diese Änderung würde...

source: The proposal would...
de: Bitte geben Sie hier die Beschreibung Ihrer Diskussion ein und benennen und verlinken Sie gegebenenfalls Zitate und Quellen.

source: No Status Badges
de: Keine Status-Badges

source: Collaboration and Notification
de: Zusammenarbeit und Benachrichtigung

source: Allow modifications by other users
de: Änderungen von anderen erlauben

source: Freeze proposal
de: Diskussion einfrieren

source: tutorial_proposal_overview_table
de: Die Liste bietet einen Überblick aller bisher eingebrachter Diskussionen, welche nach mehreren Kriterien sortiert werden können.

source: tutorial_proposal_overview_facets
de: Sie können mit Hilfe des Suchfeldes Diskussionen nach Titel oder Inhalt durchsuchen und entsprechende Treffer nach verschiedenen Kategorien sortieren, z.B. größte Unterstützung, neuste Diskussionen oder alphabetisch.

source: tutorial_proposal_overview_new
de: Ist Ihre Idee noch nicht vorhanden, können Sie eine eigene, neue Diskussion anlegen.

source: Create new amendment
de: Neuen Änderungsvorschlag erstellen

source: Proposed changes
de: Vorgeschlagene Änderungen

source: Change norms with this proposal
de: Ändere Positionen mit dieser Diskussion

source: Proposals are implemented by including changes towards new or existing norm. Norms are fixed documents that represent the consensus of this instance and can only be changed through a vote. Amend the proposal to change or create a norm.
de: Diskussionen enthalten Änderungen, die sich auf neue oder bereits existierende Positionen beziehen. Positionen sind Dokumente, welche die beschlossene und derzeitige Arbeitsgrundlage der Gruppe beschreiben und die durch eine Abstimmung verändert werden können. Ergänzen Sie die Diskussion, um eine Position zu bearbeiten oder zu erstellen.

source: Select a norm to change:
de: Wählen Sie eine Position aus, die Sie ändern wollen:

source: Multiple tags can be separated by commas.
de: Mehrere Tags können durch Kommas oder Leerzeichen getrennt werden.

source: Delete this proposal.
de: Löschen Sie diese Diskussion

source: %s Discussions
de: %s Diskussionen

source: 1 Proposed Implementation
de: 1 Änderungsvorschlag

source: %s Proposed Implementations
de: %s vorgeschlagene Änderungen

source: Proposed Implementations
de: Versionen

source: Propose to change a norm
de: Änderung einer Position vorschlagen

source: Login to propose to change a norm
de: Anmelden, um eine Änderung einer Position vorzuschlagen.

source: Join instance to propose to change a norm
de: Gruppe beitreten, um die Änderung einer Position vorzuschlagen.

source: Validate email in order to propose to change a norm
de: Verifizieren Sie Ihre Email-Adresse, um eine Änderung einer Position vorzuschlagen.

source: tutorial_proposal_show_vote
de: Sie können eine Diskussion unterstützen oder ablehnen.

source: tutorial_proposal_show_follow
de: Und ihn in Ihre Beobachtungsliste aufnehmen.

source: tutorial_proposal_show_information
de: Informationen über die Diskussion einsehen...
